{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32768,
      "content": "<image>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32769,
      "content": "<PERSON>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true,
        "prepend_scheme": "always"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "▁",
        -1.835696049583184
      ],
      [
        ".",
        -2.8843592150005346
      ],
      [
        ":",
        -3.450425654259659
      ],
      [
        "*",
        -3.511402196992707
      ],
      [
        ",",
        -3.6091170237866623
      ],
      [
        "▁the",
        -3.77103477854066
      ],
      [
        "s",
        -3.7917258463016896
      ],
      [
        "'",
        -3.93716072865047
      ],
      [
        "a",
        -3.99588554360189
      ],
      [
        "i",
        -4.278657390971851
      ],
      [
        "mot",
        -4.3029290892031025
      ],
      [
        "▁you",
        -4.4004805690571445
      ],
      [
        "▁and",
        -4.431452697470638
      ],
      [
        "?",
        -4.433674953757956
      ],
      [
        "▁to",
        -4.477834303517556
      ],
      [
        "chi",
        -4.4917086642976365
      ],
      [
        "t",
        -4.581363606160389
      ],
      [
        "▁it",
        -4.671958317220648
      ],
      [
        "▁of",
        -4.7096905474256285
      ],
      [
        "▁in",
        -4.8622120713038814
      ],
      [
        "▁that",
        -4.893022330273501
      ],
      [
        "\"",
        -4.999238508243437
      ],
      [
        "-",
        -5.112005243479597
      ],
      [
        "▁is",
        -5.248988606227849
      ],
      [
        "▁he",
        -5.289981101150053
      ],
      [
        "▁was",
        -5.375627137897526
      ],
      [
        "=",
        -5.4504099966481885
      ],
      [
        "o",
        -5.493533040750322
      ],
      [
        "]",
        -5.527761518689529
      ],
      [
        "[",
        -5.527802861846002
      ],
      [
        "d",
        -5.528792445302571
      ],
      [
        "m",
        -5.534423277598341
      ],
      [
        "▁on",
        -5.540632943022025
      ],
      [
        "ed",
        -5.565877087450872
      ],
      [
        "▁what",
        -5.57549100748688
      ],
      [
        "h",
        -5.58274562579593
      ],
      [
        "!",
        -5.647531474232343
      ],
      [
        "▁for",
        -5.658686872706834
      ],
      [
        "▁we",
        -5.688367239049512
      ],
      [
        "y",
        -5.797180469327008
      ],
      [
        "▁this",
        -5.799435584969514
      ],
      [
        "▁with",
        -5.839680435668358
      ],
      [
        "1",
        -5.854078903311397
      ],
      [
        "e",
        -5.879393427615161
      ],
      [
        "▁do",
        -5.886216825696394
      ],
      [
        "▁no",
        -5.896651776250328
      ],
      [
        "▁they",
        -5.924698226266527
      ],
      [
        "▁there",
        -5.944452455648895
      ],
      [
        "▁have",
        -5.946712683014496
      ],
      [
        "▁be",
        -5.991094905076778
      ],
      [
        "▁are",
        -6.0073064519976995
      ],
      [
        "▁not",
        -6.010687338960999
      ],
      [
        "▁she",
        -6.023601239270272
      ],
      [
        "0",
        -6.031278869986881
      ],
      [
        "▁me",
        -6.057347051156057
      ],
      [
        "▁one",
        -6.08456933819922
      ],
      [
        "▁as",
        -6.096524089726236
      ],
      [
        "▁can",
        -6.114311102353318
      ],
      [
        "▁but",
        -6.120293867617814
      ],
      [
        "▁his",
        -6.128229769695274
      ],
      [
        "2",
        -6.16352155083352
      ],
      [
        "▁yeah",
        -6.20951736682256
      ],
      [
        "re",
        -6.224339727356126
      ],
      [
        "▁her",
        -6.231025099357783
      ],
      [
        "▁your",
        -6.240418535523393
      ],
      [
        "ly",
        -6.246048947831948
      ],
      [
        "▁so",
        -6.258829342667115
      ],
      [
        "▁all",
        -6.262652277136402
      ],
      [
        "▁know",
        -6.29432590121483
      ],
      [
        "▁don",
        -6.295393315446285
      ],
      [
        "▁had",
        -6.303818178752378
      ],
      [
        "▁my",
        -6.317385920434216
      ],
      [
        "ing",
        -6.326362507396906
      ],
      [
        "inv",
        -6.340869993510378
      ],
      [
        "▁like",
        -6.3479151677510295
      ],
      [
        "▁up",
        -6.362747772867692
      ],
      [
        "▁go",
        -6.382811776236949
      ],
      [
        "▁from",
        -6.489090285435871
      ],
      [
        "9",
        -6.5022876030804095
      ],
      [
        "▁out",
        -6.530705743878661
      ],
      [
        "▁here",
        -6.546313606132845
      ],
      [
        "n",
        -6.5680401095612115
      ],
      [
        "▁get",
        -6.574621613778401
      ],
      [
        "▁him",
        -6.584722310294643
      ],
      [
        "▁if",
        -6.603653550573728
      ],
      [
        "ll",
        -6.6109923245166
      ],
      [
        "▁were",
        -6.619831217962709
      ],
      [
        "▁just",
        -6.622298538848657
      ],
      [
        "▁now",
        -6.625617433497263
      ],
      [
        "▁by",
        -6.632101777630105
      ],
      [
        "▁right",
        -6.63733363951687
      ],
      [
        "fat",
        -6.64573305568296
      ],
      [
        "▁see",
        -6.667566553203184
      ],
      [
        "▁well",
        -6.673243370736575
      ],
      [
        "▁then",
        -6.708120655877247
      ],
      [
        "▁an",
        -6.720352020758689
      ],
      [
        "▁about",
        -6.722760646113187
      ],
      [
        "▁when",
        -6.72481555720654
      ],
      [
        "▁or",
        -6.7766552930234365
      ],
      [
        "▁think",
        -6.779201605457711
      ],
      [
        "r",
        -6.78225072657961
      ],
      [
        "▁who",
        -6.784400623671715
      ],
      [
        "▁them",
        -6.799426053515914
      ],
      [
        "▁got",
        -6.800028745370442
      ],
      [
        "▁did",
        -6.803521006055641
      ],
      [
        ")",
        -6.805239338732003
      ],
      [
        "▁said",
        -6.806033517570427
      ],
      [
        "(",
        -6.812045562019112
      ],
      [
        "▁some",
        -6.833241125210979
      ],
      [
        "▁where",
        -6.871548243805229
      ],
      [
        "▁would",
        -6.897753891150881
      ],
      [
        "▁come",
        -6.902076371838751
      ],
      [
        "ve",
        -6.902101087528768
      ],
      [
        "▁look",
        -6.906474141473069
      ],
      [
        "▁xxx",
        -6.90874048086045
      ],
      [
        ";",
        -6.913357438869966
      ],
      [
        "▁will",
        -6.916360370434475
      ],
      [
        "▁yes",
        -6.94916088320957
      ],
      [
        "er",
        -6.951785045902472
      ],
      [
        "▁good",
        -6.952723007539742
      ],
      [
        "▁want",
        -6.956780159004394
      ],
      [
        "“",
        -6.967455569188566
      ],
      [
        "▁okay",
        -6.98151278073075
      ],
      [
        "b",
        -6.994373036080056
      ],
      [
        "”",
        -7.001425495622923
      ],
      [
        "▁little",
        -7.025830606144558
      ],
      [
        "’",
        -7.026176611443203
      ],
      [
        "▁how",
        -7.035628759212981
      ],
      [
        "▁going",
        -7.043016448916871
      ],
      [
        "▁down",
        -7.05145830332617
      ],
      [
        "▁put",
        -7.058987170725153
      ],
      [
        "▁time",
        -7.06850413400676
      ],
      [
        "▁been",
        -7.077358655363245
      ],
      [
        "▁more",
        -7.0888171241878535
      ],
      [
        "3",
        -7.089875630832191
      ],
      [
        "▁two",
        -7.111686820332579
      ],
      [
        "▁back",
        -7.111901234821898
      ],
      [
        "▁very",
        -7.112091604769017
      ],
      [
        "▁which",
        -7.1217638609486205
      ],
      [
        "8",
        -7.143273107749236
      ],
      [
        "▁has",
        -7.15005976533544
      ],
      [
        "▁their",
        -7.1520059127667945
      ],
      [
        "▁over",
        -7.198163872641354
      ],
      [
        "▁could",
        -7.210909733832279
      ],
      [
        "5",
        -7.218937806117797
      ],
      [
        "▁let",
        -7.2361830212757585
      ],
      [
        "▁say",
        -7.290727853108258
      ],
      [
        "▁other",
        -7.294732588855894
      ],
      [
        "4",
        -7.299323903158296
      ],
      [
        "7",
        -7.301546631051107
      ],
      [
        "6",
        -7.342221440235912
      ],
      [
        "▁why",
        -7.384678800043854
      ],
      [
        "▁make",
        -7.386814740059057
      ],
      [
        "▁into",
        -7.391982584043644
      ],
      [
        "▁take",
        -7.396551334680504
      ],
      [
        "l",
        -7.409899447289343
      ],
      [
        "▁people",
        -7.414346925498169
      ],
      [
        "▁gonna",
        -7.422167691230904
      ],
      [
        "▁way",
        -7.42227715091213
      ],
      [
        "c",
        -7.439756380896391
      ],
      [
        "▁because",
        -7.444741492304699
      ],
      [
        "▁off",
        -7.450018109794248
      ],
      [
        "in",
        -7.450320929305095
      ],
      [
        "g",
        -7.451414127934383
      ],
      [
        "▁first",
        -7.484779619031952
      ],
      [
        "▁man",
        -7.488581413123763
      ],
      [
        "_",
        -7.529911488552259
      ],
      [
        "▁uh",
        -7.532198670121156
      ],
      [
        "▁too",
        -7.535544634525616
      ],
      [
        "▁these",
        -7.541168752866056
      ],
      [
        "▁after",
        -7.546534348662536
      ],
      [
        "▁any",
        -7.551060804136405
      ],
      [
        "▁tell",
        -7.5826989752382765
      ],
      [
        "▁only",
        -7.592109329228158
      ],
      [
        "▁us",
        -7.606048601039614
      ],
      [
        "▁really",
        -7.617281688695325
      ],
      [
        "▁our",
        -7.6205734587859855
      ],
      [
        "▁didn",
        -7.637360796802406
      ],
      [
        "▁again",
        -7.650022267662967
      ],
      [
        "▁something",
        -7.66098718325598
      ],
      [
        "▁much",
        -7.679515728709562
      ],
      [
        "u",
        -7.681476639180646
      ],
      [
        "f",
        -7.709947810240498
      ],
      [
        "▁made",
        -7.724650279354528
      ],
      [
        "▁big",
        -7.735996553934953
      ],
      [
        "▁than",
        -7.7500246722290065
      ],
      [
        "▁before",
        -7.750315897852067
      ],
      [
        "▁should",
        -7.769609808675492
      ],
      [
        "on",
        -7.786576542237102
      ],
      [
        "▁away",
        -7.790193796609758
      ],
      [
        "▁does",
        -7.797613479648708
      ],
      [
        "▁mean",
        -7.806408091435223
      ],
      [
        "▁three",
        -7.810322351716163
      ],
      [
        "▁wanna",
        -7.810509300798493
      ],
      [
        "▁new",
        -7.817498551398586
      ],
      [
        "▁need",
        -7.821932972402077
      ],
      [
        "▁those",
        -7.832539701179993
      ],
      [
        "▁went",
        -7.83984795857964
      ],
      [
        "▁day",
        -7.842860940234805
      ],
      [
        "▁never",
        -7.859194675873583
      ],
      [
        "▁give",
        -7.864225254903513
      ],
      [
        "▁doing",
        -7.865316676854507
      ],
      [
        "%",
        -7.873889757615274
      ],
      [
        "▁also",
        -7.890081606585701
      ],
      [
        "▁home",
        -7.902308456377808
      ],
      [
        "▁long",
        -7.904634796448404
      ],
      [
        "▁um",
        -7.906035743029369
      ],
      [
        "▁another",
        -7.910758446470773
      ],
      [
        "▁many",
        -7.920261583631341
      ],
      [
        "w",
        -7.920634579551283
      ],
      [
        "▁house",
        -7.928919663969079
      ],
      [
        "the",
        -7.929292427159291
      ],
      [
        "▁thing",
        -7.9309283942167745
      ],
      [
        "▁old",
        -7.934807438372744
      ],
      [
        "▁came",
        -7.93741689713776
      ],
      [
        "▁thought",
        -7.940032715186071
      ],
      [
        "▁work",
        -7.945370825885854
      ],
      [
        "▁things",
        -7.963016205418734
      ],
      [
        "▁play",
        -7.963210045641919
      ],
      [
        "▁great",
        -7.965235920797237
      ],
      [
        "▁through",
        -7.965372319656314
      ],
      [
        "▁still",
        -7.96878016341361
      ],
      [
        "▁must",
        -8.004231642868456
      ],
      [
        "▁boy",
        -8.010893685447847
      ],
      [
        "▁last",
        -8.027958708583787
      ],
      [
        "▁find",
        -8.028015396911925
      ],
      [
        "▁won",
        -8.033632746972303
      ],
      [
        "▁may",
        -8.03522830787789
      ],
      [
        "▁place",
        -8.035830020141189
      ],
      [
        "▁help",
        -8.037954834089017
      ],
      [
        "p",
        -8.040347182929356
      ],
      [
        "/",
        -8.041996472562635
      ],
      [
        "▁even",
        -8.042513386109096
      ],
      [
        "add",
        -8.052924757431674
      ],
      [
        "▁isn",
        -8.061595524357692
      ],
      [
        "▁car",
        -8.065064718011312
      ],
      [
        "▁done",
        -8.071336429750666
      ],
      [
        "exp",
        -8.077991997265649
      ],
      [
        "▁baby",
        -8.092452322956415
      ],
      [
        "▁mother",
        -8.097401896164431
      ],
      [
        "▁called",
        -8.10181063504944
      ],
      [
        "▁sure",
        -8.11230330923117
      ],
      [
        "▁might",
        -8.112310466661604
      ],
      [
        "▁most",
        -8.119011496664767
      ],
      [
        "k",
        -8.11982698897991
      ],
      [
        "▁head",
        -8.123256314653094
      ],
      [
        "▁name",
        -8.129714317024579
      ],
      [
        "▁please",
        -8.138072228030062
      ],
      [
        "laughs",
        -8.141256919729484
      ],
      [
        "and",
        -8.145139508372823
      ],
      [
        "▁thank",
        -8.157196944946893
      ],
      [
        "▁girl",
        -8.159476514075413
      ],
      [
        "▁night",
        -8.162735994586711
      ],
      [
        "▁erm",
        -8.167066901176527
      ],
      [
        "▁better",
        -8.168803073827952
      ],
      [
        "▁book",
        -8.175753238507102
      ],
      [
        "▁bit",
        -8.177108883463866
      ],
      [
        "▁around",
        -8.179346766845972
      ],
      [
        "▁found",
        -8.197791417922812
      ],
      [
        "▁nice",
        -8.203981293290836
      ],
      [
        "▁hey",
        -8.204690671238199
      ],
      [
        "▁water",
        -8.212138093141762
      ],
      [
        "▁while",
        -8.215767114052648
      ],
      [
        "▁hand",
        -8.217962753429733
      ],
      [
        "cause",
        -8.22844194812725
      ],
      [
        "▁being",
        -8.230948809747817
      ],
      [
        "▁mummy",
        -8.233317972580215
      ],
      [
        "v",
        -8.236477927404804
      ],
      [
        "▁shall",
        -8.247658777704627
      ],
      [
        "▁life",
        -8.249306223141648
      ],
      [
        "▁doesn",
        -8.258623425546627
      ],
      [
        "▁school",
        -8.2602068907857
      ],
      [
        "▁next",
        -8.260335912412064
      ],
      [
        "▁anything",
        -8.261989775275257
      ],
      [
        "▁such",
        -8.264884867305373
      ],
      [
        "▁years",
        -8.26846100206356
      ],
      [
        "ies",
        -8.27261139811283
      ],
      [
        "▁mhm",
        -8.28133518169973
      ],
      [
        "▁eat",
        -8.283997009080117
      ],
      [
        "▁love",
        -8.288500599169637
      ],
      [
        "▁father",
        -8.290379271746012
      ],
      [
        "▁talk",
        -8.299720664500041
      ],
      [
        "▁same",
        -8.3012363485291
      ],
      [
        "▁open",
        -8.303308652976337
      ],
      [
        "▁used",
        -8.305814731919524
      ],
      [
        "▁else",
        -8.310711129099126
      ],
      [
        "▁under",
        -8.316455250805337
      ],
      [
        "▁four",
        -8.328264272444624
      ],
      [
        "▁part",
        -8.33501924748558
      ],
      [
        "▁world",
        -8.34271110765664
      ],
      [
        "▁own",
        -8.342783019664077
      ],
      [
        "▁room",
        -8.345958113883539
      ],
      [
        "▁lot",
        -8.361937305366439
      ],
      [
        "▁always",
        -8.365155021903186
      ],
      [
        "▁use",
        -8.365869633247204
      ],
      [
        "▁keep",
        -8.366874363340727
      ],
      [
        "you",
        -8.370090161642299
      ],
      [
        "sis",
        -8.377415586800621
      ],
      [
        "▁told",
        -8.383838958746733
      ],
      [
        "▁nothing",
        -8.385283956625045
      ],
      [
        "▁saw",
        -8.390319874602303
      ],
      [
        "▁daddy",
        -8.39072943614818
      ],
      [
        "▁left",
        -8.392893480753434
      ],
      [
        "▁kind",
        -8.395540072085108
      ],
      [
        "▁gone",
        -8.420767926507029
      ],
      [
        "▁looks",
        -8.423286856036341
      ],
      [
        "▁every",
        -8.427935411140236
      ],
      [
        "▁show",
        -8.440000472798074
      ],
      [
        "▁remember",
        -8.441278959158677
      ],
      [
        "▁sorry",
        -8.445871303021642
      ],
      [
        "▁goes",
        -8.456886869504698
      ],
      [
        "▁miss",
        -8.456974742652399
      ],
      [
        "▁ever",
        -8.457995549353539
      ],
      [
        "▁five",
        -8.46176640455727
      ],
      [
        "▁leave",
        -8.467710676022662
      ],
      [
        "▁though",
        -8.469298758670952
      ],
      [
        "▁money",
        -8.475606222114015
      ],
      [
        "▁coming",
        -8.485927060748716
      ],
      [
        "▁took",
        -8.486595673928374
      ],
      [
        "▁sit",
        -8.49018801311403
      ],
      [
        "▁huh",
        -8.49307113807937
      ],
      [
        "▁enough",
        -8.496899473504351
      ],
      [
        "▁end",
        -8.502142507949946
      ],
      [
        "▁door",
        -8.503734519049544
      ],
      [
        "tea",
        -8.50687176885943
      ],
      [
        "▁face",
        -8.510789551629754
      ],
      [
        "▁maybe",
        -8.51203965206102
      ],
      [
        "▁morning",
        -8.514069878420493
      ],
      [
        "▁men",
        -8.520829180277206
      ],
      [
        "▁turn",
        -8.521234457965107
      ],
      [
        "▁until",
        -8.522864612515253
      ],
      [
        "▁once",
        -8.523186937342286
      ],
      [
        "▁course",
        -8.524505184562148
      ],
      [
        "▁wait",
        -8.536453381298838
      ],
      [
        "▁eyes",
        -8.541465841248083
      ],
      [
        "an",
        -8.542956768912651
      ],
      [
        "▁hard",
        -8.546028101831988
      ],
      [
        "▁call",
        -8.549704016022355
      ],
      [
        "▁stop",
        -8.55042570061553
      ],
      [
        "▁says",
        -8.550491957233351
      ],
      [
        "able",
        -8.556690494987215
      ],
      [
        "▁quite",
        -8.557783463201332
      ],
      [
        "▁red",
        -8.56292472867169
      ],
      [
        "▁try",
        -8.573772870175127
      ],
      [
        "▁today",
        -8.573917888790751
      ],
      [
        "▁best",
        -8.578152592931444
      ],
      [
        "▁both",
        -8.585277509350119
      ],
      [
        "▁year",
        -8.587469578099912
      ],
      [
        "▁hear",
        -8.595655198533072
      ],
      [
        "▁side",
        -8.597222797214465
      ],
      [
        "▁looking",
        -8.599576752963012
      ],
      [
        "|",
        -8.6006888580424
      ],
      [
        "▁city",
        -8.60139054371147
      ],
      [
        "yes",
        -8.601800050048682
      ],
      [
        "▁yet",
        -8.604881858803378
      ],
      [
        "▁haft",
        -8.607045213494375
      ],
      [
        "▁asked",
        -8.608972591876592
      ],
      [
        "▁dear",
        -8.617133674073091
      ],
      [
        "▁seen",
        -8.620069491668318
      ],
      [
        "▁each",
        -8.624791100995285
      ],
      [
        "▁round",
        -8.625459271328065
      ],
      [
        "▁few",
        -8.626545695712636
      ],
      [
        "▁different",
        -8.627447076589599
      ],
      [
        "—",
        -8.628034076095549
      ],
      [
        "▁♪",
        -8.634262559123577
      ],
      [
        "bro",
        -8.634963036675806
      ],
      [
        "▁read",
        -8.635375696293542
      ],
      [
        "▁sir",
        -8.635427862134756
      ],
      [
        "▁getting",
        -8.636057854299445
      ],
      [
        "▁mommy",
        -8.639022775982653
      ],
      [
        "▁young",
        -8.640982963147191
      ],
      [
        "▁blue",
        -8.645160980070129
      ],
      [
        "▁stay",
        -8.648466782117572
      ],
      [
        "▁together",
        -8.649794968802944
      ],
      [
        "▁mrs",
        -8.651136674221615
      ],
      [
        "▁god",
        -8.656494832839625
      ],
      [
        "▁feel",
        -8.665672813517004
      ],
      [
        "▁second",
        -8.667018895818618
      ],
      [
        "▁believe",
        -8.670669456848257
      ],
      [
        "▁without",
        -8.672234053983523
      ],
      [
        "▁later",
        -8.673494290747527
      ],
      [
        "▁box",
        -8.676220843388949
      ],
      [
        "▁ready",
        -8.678127969404137
      ],
      [
        "▁children",
        -8.679922702203656
      ],
      [
        "▁known",
        -8.685444055041497
      ],
      [
        "▁number",
        -8.690113297949818
      ],
      [
        "▁soon",
        -8.690162340931346
      ],
      [
        "▁ball",
        -8.695559656010737
      ],
      [
        "▁mind",
        -8.69556395064216
      ],
      [
        "▁everything",
        -8.697524626484494
      ],
      [
        "▁between",
        -8.698769592772763
      ],
      [
        "▁having",
        -8.699217232908213
      ],
      [
        "▁half",
        -8.701131564487385
      ],
      [
        "▁far",
        -8.701589309367673
      ],
      [
        "we",
        -8.704519094622482
      ],
      [
        "▁heard",
        -8.705929884897456
      ],
      [
        "–",
        -8.707217835913267
      ],
      [
        "▁story",
        -8.70807094898828
      ],
      [
        "▁alright",
        -8.708107255765077
      ],
      [
        "▁haven",
        -8.71116352864631
      ],
      [
        "▁himself",
        -8.716828944261543
      ],
      [
        "▁upon",
        -8.720411384033449
      ],
      [
        "▁sort",
        -8.730578258952738
      ],
      [
        "▁happened",
        -8.732804052462836
      ],
      [
        "mch",
        -8.737738826455132
      ],
      [
        "▁dog",
        -8.740254342242016
      ],
      [
        "▁friend",
        -8.74239858217729
      ],
      [
        "▁looked",
        -8.743310819081552
      ],
      [
        "▁since",
        -8.750814028914457
      ],
      [
        "▁watch",
        -8.756217546090184
      ],
      [
        "▁bad",
        -8.75820283174126
      ],
      [
        "▁white",
        -8.761179510879867
      ],
      [
        "par",
        -8.761977705384526
      ],
      [
        "▁fire",
        -8.762760199043873
      ],
      [
        "▁pretty",
        -8.764508637173508
      ],
      [
        "▁small",
        -8.764764837689944
      ],
      [
        "▁hands",
        -8.76543367714585
      ],
      [
        "▁bed",
        -8.767362877518021
      ],
      [
        "▁hold",
        -8.767804508581488
      ],
      [
        "▁black",
        -8.77517295901865
      ],
      [
        "▁talking",
        -8.776295574738059
      ],
      [
        "man",
        -8.776386524744229
      ],
      [
        "▁live",
        -8.77699737296829
      ],
      [
        "dad",
        -8.784046801385527
      ],
      [
        "us",
        -8.784258663984156
      ],
      [
        "but",
        -8.789463463297762
      ],
      [
        "▁united",
        -8.789880253657028
      ],
      [
        "▁wanted",
        -8.790059392262389
      ],
      [
        "▁table",
        -8.790200904671226
      ],
      [
        "▁actually",
        -8.800805348517503
      ],
      [
        "▁american",
        -8.80447249987422
      ],
      [
        "▁along",
        -8.808703951087459
      ],
      [
        "▁knew",
        -8.824906002672853
      ],
      [
        "▁making",
        -8.826721857776453
      ],
      [
        "▁hour",
        -8.826795924610854
      ],
      [
        "▁moment",
        -8.828476423934859
      ],
      [
        "▁hello",
        -8.830954120283975
      ],
      [
        "▁top",
        -8.831812768057631
      ],
      [
        "▁set",
        -8.83455870282767
      ],
      [
        "▁high",
        -8.837267405312819
      ],
      [
        "▁movie",
        -8.83963341676954
      ],
      [
        "▁party",
        -8.840810157769145
      ],
      [
        "▁answer",
        -8.841291103766414
      ],
      [
        "▁against",
        -8.845613251665892
      ],
      [
        "▁start",
        -8.847352496124376
      ],
      [
        "▁green",
        -8.847673002781887
      ],
      [
        "▁six",
        -8.849056562672919
      ],
      [
        "▁family",
        -8.849546115420402
      ],
      [
        "he",
        -8.851441990073669
      ],
      [
        "▁gave",
        -8.854233393734688
      ],
      [
        "▁during",
        -8.860067806509944
      ],
      [
        "▁boys",
        -8.860711403079916
      ],
      [
        "gma",
        -8.862299245669561
      ],
      [
        "▁run",
        -8.870904880396886
      ],
      [
        "▁light",
        -8.873454848958245
      ],
      [
        "▁child",
        -8.87375011818893
      ],
      [
        "▁close",
        -8.874472495801474
      ],
      [
        "▁ask",
        -8.874600477830745
      ],
      [
        "▁wasn",
        -8.877857600046179
      ],
      [
        "▁color",
        -8.877988594961703
      ],
      [
        "▁paper",
        -8.881068435829846
      ],
      [
        "▁died",
        -8.885922703244104
      ],
      [
        "what",
        -8.887379662745063
      ],
      [
        "mar",
        -8.896350621314818
      ],
      [
        "▁idea",
        -8.896478155756288
      ],
      [
        "▁matter",
        -8.898022314139459
      ],
      [
        "▁heart",
        -8.90578536514696
      ],
      [
        "▁jack",
        -8.90844848066445
      ],
      [
        "▁near",
        -8.915338312167608
      ],
      [
        "▁almost",
        -8.918136284246586
      ],
      [
        "▁trying",
        -8.92117445923159
      ],
      [
        "▁voice",
        -8.923147778351442
      ],
      [
        "that",
        -8.924551012304034
      ],
      [
        "▁states",
        -8.92583592317668
      ],
      [
        "▁food",
        -8.932127374169166
      ],
      [
        "▁move",
        -8.932562845012784
      ],
      [
        "▁started",
        -8.933773102055971
      ],
      [
        "▁john",
        -8.935480433753426
      ],
      [
        "▁days",
        -8.938402404129802
      ],
      [
        "▁whole",
        -8.940713806949258
      ],
      [
        "▁floor",
        -8.94556555677553
      ],
      [
        "▁person",
        -8.947715825333034
      ],
      [
        "▁bring",
        -8.94812705928833
      ],
      [
        "▁noise",
        -8.948538375884507
      ],
      [
        "▁game",
        -8.950502110101336
      ],
      [
        "▁wouldn",
        -8.954611554930516
      ],
      [
        "▁real",
        -8.959347124409614
      ],
      [
        "▁state",
        -8.961569566900891
      ],
      [
        "▁saying",
        -8.964996163191474
      ],
      [
        "▁care",
        -8.968751472332686
      ],
      [
        "▁hi",
        -8.969099676570805
      ],
      [
        "▁war",
        -8.971907861524617
      ],
      [
        "▁playing",
        -8.972341834415163
      ],
      [
        "▁already",
        -8.973826211132248
      ],
      [
        "▁probably",
        -8.975008008409622
      ],
      [
        "▁sleep",
        -8.976703265810327
      ],
      [
        "well",
        -8.977198188834207
      ],
      [
        "▁fine",
        -8.977636791038167
      ],
      [
        "▁happy",
        -8.981795383036966
      ],
      [
        "▁word",
        -8.986707542164869
      ],
      [
        "▁aren",
        -8.992584396447098
      ],
      [
        "▁wrong",
        -8.993596359168738
      ],
      [
        "▁picture",
        -8.99585050877439
      ],
      [
        "▁girls",
        -8.99678913444792
      ],
      [
        "▁train",
        -8.99711893476993
      ],
      [
        "▁woman",
        -8.997671598326342
      ],
      [
        "▁gotta",
        -9.000664661744574
      ],
      [
        "▁drink",
        -9.007317411463005
      ],
      [
        "▁minute",
        -9.01081485377401
      ],
      [
        "▁chair",
        -9.011098664817872
      ],
      [
        "▁mom",
        -9.01308732747711
      ],
      [
        "▁large",
        -9.01439542165157
      ],
      [
        "▁thomas",
        -9.016300799534568
      ],
      [
        "▁hope",
        -9.020662449242826
      ],
      [
        "▁pick",
        -9.020671238157664
      ],
      [
        "▁hair",
        -9.027222143757838
      ],
      [
        "▁air",
        -9.027815319148916
      ],
      [
        "▁began",
        -9.029684797814776
      ],
      [
        "▁question",
        -9.03019978878916
      ],
      [
        "▁son",
        -9.030914515572755
      ],
      [
        "▁became",
        -9.031734516746162
      ],
      [
        "▁group",
        -9.03284597633897
      ],
      [
        "▁listen",
        -9.03736072422479
      ],
      [
        "▁town",
        -9.038177837983373
      ],
      [
        "▁born",
        -9.041208212945216
      ],
      [
        "▁country",
        -9.04546672366229
      ],
      [
        "▁present",
        -9.046619496874069
      ],
      [
        "▁friends",
        -9.046649602037968
      ],
      [
        "▁guess",
        -9.049233179080836
      ],
      [
        "▁north",
        -9.05161838426599
      ],
      [
        "▁feet",
        -9.059745096941136
      ],
      [
        "▁lost",
        -9.060255338816452
      ],
      [
        "▁point",
        -9.062191588022747
      ],
      [
        "▁ten",
        -9.064407816781909
      ],
      [
        "▁bear",
        -9.066931081726494
      ],
      [
        "▁poor",
        -9.067081135543695
      ],
      [
        "+",
        -9.067784877365993
      ],
      [
        "▁understand",
        -9.069196953543276
      ],
      [
        "nan",
        -9.071790950697562
      ],
      [
        "▁cat",
        -9.074446254017651
      ],
      [
        "▁behind",
        -9.075111334414617
      ],
      [
        "▁team",
        -9.076894511110185
      ],
      [
        "▁sometimes",
        -9.078128577958838
      ],
      [
        "▁walk",
        -9.078239085420266
      ],
      [
        "▁mine",
        -9.082618282044711
      ],
      [
        "▁full",
        -9.082968527576734
      ],
      [
        "▁cut",
        -9.08927856966448
      ],
      [
        "▁outside",
        -9.090516618391751
      ],
      [
        "huh",
        -9.091840862688109
      ],
      [
        "▁county",
        -9.099337599530571
      ],
      [
        "▁front",
        -9.101325914696393
      ],
      [
        "▁doctor",
        -9.104128542437987
      ],
      [
        "seemed",
        -9.109099549539902
      ],
      [
        "▁lady",
        -9.114939281246224
      ],
      [
        "▁pass",
        -9.119329586040212
      ],
      [
        "▁job",
        -9.120953327204198
      ],
      [
        "▁brought",
        -9.120959908021836
      ],
      [
        "▁age",
        -9.122929223697342
      ],
      [
        "fch",
        -9.122947920941591
      ],
      [
        "▁stuff",
        -9.13162714259567
      ],
      [
        "j",
        -9.131988246697109
      ],
      [
        "▁week",
        -9.1330838886653
      ],
      [
        "▁national",
        -9.134825908031056
      ],
      [
        "turned",
        -9.137463712870268
      ],
      [
        "▁music",
        -9.137742743587657
      ],
      [
        "ness",
        -9.138173562048598
      ],
      [
        "▁played",
        -9.13883058189128
      ],
      [
        "▁short",
        -9.142412711089976
      ],
      [
        "▁captain",
        -9.144141962143928
      ],
      [
        "▁wish",
        -9.14527932508346
      ],
      [
        "▁king",
        -9.147115433170434
      ],
      [
        "▁death",
        -9.147571729100372
      ],
      [
        "▁guy",
        -9.147651324034694
      ],
      [
        "▁pull",
        -9.149912768899435
      ],
      [
        "▁sea",
        -9.15294519011201
      ],
      [
        "▁piece",
        -9.154238003013406
      ],
      [
        "▁hot",
        -9.156369331025047
      ],
      [
        "▁couldn",
        -9.15799216663445
      ],
      [
        "▁fish",
        -9.15821535892396
      ],
      [
        "▁comes",
        -9.16190659301675
      ],
      [
        "▁yourself",
        -9.16262764448724
      ],
      [
        "▁late",
        -9.162851233086236
      ],
      [
        "▁sound",
        -9.166283870094288
      ],
      [
        "▁often",
        -9.166560131176595
      ],
      [
        "▁dead",
        -9.167272614853498
      ],
      [
        "▁hurt",
        -9.171408892553334
      ],
      [
        "▁however",
        -9.173827431445144
      ],
      [
        "▁rest",
        -9.176954474825465
      ],
      [
        "▁un",
        -9.17804652195968
      ],
      [
        "▁line",
        -9.178641694166142
      ],
      [
        "x",
        -9.179540121969378
      ],
      [
        "▁cup",
        -9.18126039469658
      ],
      [
        "▁hundred",
        -9.184029343057642
      ],
      [
        "▁throw",
        -9.184792436578135
      ],
      [
        "▁times",
        -9.185423380833903
      ],
      [
        "born",
        -9.186167671208208
      ],
      [
        "▁south",
        -9.186600032909563
      ],
      [
        "▁brother",
        -9.187406791106891
      ],
      [
        "▁stand",
        -9.188586806506066
      ],
      [
        "▁beautiful",
        -9.20295783788364
      ],
      [
        "▁taken",
        -9.208130223454628
      ],
      [
        "▁twenty",
        -9.212578258314863
      ],
      [
        "▁early",
        -9.21301676932458
      ],
      [
        "car",
        -9.21315606261598
      ],
      [
        "▁myself",
        -9.21316166506157
      ],
      [
        "▁inside",
        -9.214805063221172
      ],
      [
        "▁yellow",
        -9.215318946702382
      ],
      [
        "▁felt",
        -9.216309967140726
      ],
      [
        "▁someone",
        -9.21905226787156
      ],
      [
        "▁rather",
        -9.219186974633333
      ],
      [
        "▁tree",
        -9.219925648971296
      ],
      [
        "▁fall",
        -9.222609941610695
      ],
      [
        "▁dad",
        -9.22363746800788
      ],
      [
        "▁taking",
        -9.22539688863136
      ],
      [
        "▁means",
        -9.227682677934268
      ],
      [
        "▁general",
        -9.232158053202983
      ],
      [
        "▁song",
        -9.23580446392512
      ],
      [
        "men",
        -9.236816614133598
      ],
      [
        "▁ha",
        -9.237702077618971
      ],
      [
        "ch",
        -9.239646223199887
      ],
      [
        "▁true",
        -9.240422738645853
      ],
      [
        "▁women",
        -9.242012957791497
      ],
      [
        "▁river",
        -9.244963207083492
      ],
      [
        "▁perhaps",
        -9.248140449952226
      ],
      [
        "▁continue",
        -9.248544798611151
      ],
      [
        "▁change",
        -9.25060728857672
      ],
      [
        "▁page",
        -9.256234007266013
      ],
      [
        "▁order",
        -9.256533637606942
      ],
      [
        "▁mouth",
        -9.259624731371998
      ],
      [
        "▁horse",
        -9.26075761221279
      ],
      [
        "▁business",
        -9.269439395708046
      ],
      [
        "▁minutes",
        -9.270262160851717
      ],
      [
        "▁fact",
        -9.270465452355658
      ],
      [
        "▁funny",
        -9.272627112852064
      ],
      [
        "▁mum",
        -9.273662356407254
      ],
      [
        "▁road",
        -9.27551339464472
      ],
      [
        "▁words",
        -9.277415019405176
      ],
      [
        "or",
        -9.277419899421774
      ],
      [
        "▁cold",
        -9.277862213436798
      ],
      [
        "▁pay",
        -9.278426559950534
      ],
      [
        "▁case",
        -9.284773955807111
      ],
      [
        "▁speak",
        -9.284876559430748
      ],
      [
        "hat",
        -9.285203636360103
      ],
      [
        "▁ago",
        -9.28956502373897
      ],
      [
        "▁fell",
        -9.29465226509305
      ],
      [
        "▁wife",
        -9.294985620196266
      ],
      [
        "▁wonder",
        -9.299393000162963
      ],
      [
        "▁seven",
        -9.300011616793848
      ],
      [
        "▁somebody",
        -9.3020012685597
      ],
      [
        "▁uhhuh",
        -9.303340108478247
      ],
      [
        "▁company",
        -9.305865730281052
      ],
      [
        "▁careful",
        -9.306389257569336
      ],
      [
        "▁either",
        -9.311307686328302
      ],
      [
        "▁given",
        -9.312176224501782
      ],
      [
        "▁form",
        -9.313725931176364
      ],
      [
        "▁sister",
        -9.320758975255098
      ],
      [
        "um",
        -9.324452776843856
      ],
      [
        "ity",
        -9.336334642995045
      ],
      [
        "▁working",
        -9.336486208975014
      ],
      [
        "▁alone",
        -9.33823544007582
      ],
      [
        "▁several",
        -9.339525502075936
      ],
      [
        "▁sent",
        -9.339651962921712
      ],
      [
        "▁eight",
        -9.343332373726444
      ],
      [
        "▁least",
        -9.349064825212118
      ],
      [
        "land",
        -9.34924601860297
      ],
      [
        "▁toys",
        -9.349545071355656
      ],
      [
        "▁phone",
        -9.350849119483703
      ],
      [
        "▁ma",
        -9.352526603473173
      ],
      [
        "▁boat",
        -9.353489837871717
      ],
      [
        "▁important",
        -9.358980392073248
      ],
      [
        "▁chance",
        -9.35913624169898
      ],
      [
        "▁english",
        -9.35926027353659
      ],
      [
        "▁milk",
        -9.35929092934712
      ],
      [
        "▁body",
        -9.362583614245484
      ],
      [
        "cha",
        -9.362996244802495
      ],
      [
        "▁dinner",
        -9.363100650122467
      ],
      [
        "▁march",
        -9.369706769969172
      ],
      [
        "▁buy",
        -9.371319174756117
      ],
      [
        "▁fun",
        -9.37202879642701
      ],
      [
        "▁across",
        -9.37341525106538
      ],
      [
        "▁makes",
        -9.377473156916723
      ],
      [
        "▁sun",
        -9.379626244693686
      ],
      [
        "▁cover",
        -9.380032517919869
      ],
      [
        "▁till",
        -9.388462927500289
      ],
      [
        "pat",
        -9.388822493459443
      ],
      [
        "▁wants",
        -9.39170778250256
      ],
      [
        "▁problem",
        -9.39377096607714
      ],
      [
        "▁quiet",
        -9.396149874781685
      ],
      [
        "▁government",
        -9.399073357912089
      ],
      [
        "▁hit",
        -9.400021743125263
      ],
      [
        "▁cos",
        -9.400214821734192
      ],
      [
        "ber",
        -9.401821312981289
      ],
      [
        "▁release",
        -9.403381655309532
      ],
      [
        "▁letter",
        -9.403663345210068
      ],
      [
        "▁guys",
        -9.404848833331595
      ],
      [
        "▁thanks",
        -9.40541921270778
      ],
      [
        "▁finished",
        -9.407758034482958
      ],
      [
        "▁animals",
        -9.409002012920826
      ],
      [
        "▁reason",
        -9.409088107406452
      ],
      [
        "▁french",
        -9.417043231690895
      ],
      [
        "▁meet",
        -9.419272287459496
      ],
      [
        "▁wow",
        -9.423721452284736
      ],
      [
        "z",
        -9.431466107472776
      ],
      [
        "makes",
        -9.431551267928922
      ],
      [
        "▁write",
        -9.432200797101988
      ],
      [
        "▁kill",
        -9.433444588664932
      ],
      [
        "rself",
        -9.4352782763259
      ],
      [
        "▁everybody",
        -9.437365991999206
      ],
      [
        "▁among",
        -9.437377319512658
      ],
      [
        "▁dark",
        -9.439654297181926
      ],
      [
        "▁ran",
        -9.440451809015997
      ],
      [
        "▁france",
        -9.441772450861132
      ],
      [
        "▁service",
        -9.443598212172482
      ],
      [
        "▁glad",
        -9.44468476870246
      ],
      [
        "▁sitting",
        -9.447531407690269
      ],
      [
        "▁deal",
        -9.448208303210995
      ],
      [
        "▁university",
        -9.450253453976623
      ],
      [
        "▁ground",
        -9.4503265432784
      ],
      [
        "▁power",
        -9.451584198200877
      ],
      [
        "▁history",
        -9.451996238546297
      ],
      [
        "▁main",
        -9.452217516086678
      ],
      [
        "▁building",
        -9.454870419979123
      ],
      [
        "▁break",
        -9.455891321880095
      ],
      [
        "▁dress",
        -9.457491307256722
      ],
      [
        "▁mark",
        -9.45853887770784
      ],
      [
        "one",
        -9.460037422258097
      ],
      [
        "▁series",
        -9.460376330739306
      ],
      [
        "▁sec",
        -9.461205595658871
      ],
      [
        "▁window",
        -9.4638195618249
      ],
      [
        "▁tried",
        -9.46513629150387
      ],
      [
        "▁thinking",
        -9.465535963350868
      ],
      [
        "▁bye",
        -9.475475253232592
      ],
      [
        "▁strong",
        -9.476729297776052
      ],
      [
        "▁bag",
        -9.479108434317856
      ],
      [
        "▁others",
        -9.479201555941623
      ],
      [
        "▁nose",
        -9.479501699292037
      ],
      [
        "▁trouble",
        -9.481531357857722
      ],
      [
        "▁living",
        -9.483651643653472
      ],
      [
        "▁clear",
        -9.4837023803775
      ],
      [
        "▁anyway",
        -9.485633919435484
      ],
      [
        "▁system",
        -9.486573850744552
      ],
      [
        "▁york",
        -9.486938542444854
      ],
      [
        "▁past",
        -9.487079840615309
      ],
      [
        "▁football",
        -9.488663916359524
      ],
      [
        "▁president",
        -9.493374601228457
      ],
      [
        "▁fair",
        -9.496007252971047
      ],
      [
        "▁brown",
        -9.496758449846007
      ],
      [
        "child",
        -9.499125910611122
      ],
      [
        "▁killed",
        -9.501022147046529
      ],
      [
        "▁street",
        -9.501358383949064
      ],
      [
        "▁running",
        -9.502839073908833
      ],
      [
        "▁become",
        -9.505120614541168
      ],
      [
        "▁park",
        -9.506713075433964
      ],
      [
        "▁june",
        -9.507518599588966
      ],
      [
        "▁truck",
        -9.508581460511971
      ],
      [
        "▁usually",
        -9.509755434447351
      ],
      [
        "▁direct",
        -9.516985793156918
      ],
      [
        "▁daughter",
        -9.517067058740407
      ],
      [
        "▁nine",
        -9.521465399073586
      ],
      [
        "▁kept",
        -9.522767419841388
      ],
      [
        "▁push",
        -9.52669285462776
      ],
      [
        "▁seat",
        -9.527332532640944
      ],
      [
        "▁tomorrow",
        -9.527543857667007
      ],
      [
        "▁birthday",
        -9.532735424857629
      ],
      [
        "▁uncle",
        -9.535041930245178
      ],
      [
        "▁bird",
        -9.540364903261464
      ],
      [
        "▁slow",
        -9.54070455769648
      ],
      [
        "▁free",
        -9.542230712028816
      ],
      [
        "how",
        -9.543224429072223
      ],
      [
        "▁police",
        -9.544328914812986
      ],
      [
        "▁darling",
        -9.545113693213256
      ],
      [
        "▁ooh",
        -9.546056142270473
      ],
      [
        "▁la",
        -9.549602824830416
      ],
      [
