{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ê": 148,
      "ï": 149,
      "ð": 150,
      "ó": 151,
      "ô": 152,
      "ĉ": 153,
      "Ċ": 154,
      "Ġ": 155,
      "ġ": 156,
      "Ģ": 157,
      "ģ": 158,
      "Ĥ": 159,
      "ĥ": 160,
      "Ħ": 161,
      "ħ": 162,
      "Ĩ": 163,
      "ĩ": 164,
      "Ī": 165,
      "ī": 166,
      "Ĭ": 167,
      "ĭ": 168,
      "Į": 169,
      "į": 170,
      "İ": 171,
      "ı": 172,
      "Ĳ": 173,
      "ĳ": 174,
      "Ĵ": 175,
      "ĵ": 176,
      "Ķ": 177,
      "ķ": 178,
      "ĸ": 179,
      "Ĺ": 180,
      "ĺ": 181,
      "Ļ": 182,
      "ļ": 183,
      "Ľ": 184,
      "ľ": 185,
      "Ŀ": 186,
      "ŀ": 187,
      "Ł": 188,
      "ł": 189,
      "Ń": 190,
      "Ġt": 191,
      "he": 192,
      "Ġa": 193,
      "in": 194,
      "Ġthe": 195,
      "Ġs": 196,
      "re": 197,
      "Ġw": 198,
      "Ġo": 199,
      "nd": 200,
      "Ġc": 201,
      "Ġb": 202,
      "is": 203,
      "ou": 204,
      "er": 205,
      "Ġp": 206,
      "ing": 207,
      "it": 208,
      "an": 209,
      "Ġf": 210,
      "at": 211,
      "on": 212,
      "Ġ*": 213,
      "le": 214,
      "Ġand": 215,
      "Ġm": 216,
      "ĠI": 217,
      "or": 218,
      "Ġh": 219,
      "Ġin": 220,
      "Ġof": 221,
      "Ġd": 222,
      "ar": 223,
      "Ġth": 224,
      "es": 225,
      "en": 226,
      "ll": 227,
      "Ġg": 228,
      "Ġon": 229,
      "Ġis": 230,
      "Ġto": 231,
      "om": 232,
      "ed": 233,
      "ic": 234,
      "ac": 235,
      "Ġl": 236,
      "as": 237,
      "Ġse": 238,
      "Ġy": 239,
      "ĠĊ": 240,
      "ow": 241,
      "Ġwe": 242,
      "im": 243,
      "ot": 244,
      "OT": 245,
      "Ġthere": 246,
      "MOT": 247,
      "Ġyou": 248,
      "Ġsee": 249,
      "Ġcan": 250,
      "ge": 251,
      "id": 252,
      "Ġn": 253,
      "al": 254,
      "CH": 255,
      "Ġr": 256,
      "ay": 257,
      "Ġhe": 258,
      "ld": 259,
      "CHI": 260,
      "ve": 261,
      "ig": 262,
      "Ġst": 263,
      "ĠIn": 264,
      "ĠT": 265,
      "ack": 266,
      "st": 267,
      "Ġare": 268,
      "age": 269,
      "rou": 270,
      "et": 271,
      "ut": 272,
      "ad": 273,
      "Ġit": 274,
      "Ġthis": 275,
      "ith": 276,
      "Ġwh": 277,
      "oo": 278,
      "Ġwith": 279,
      "ers": 280,
      "ir": 281,
      "'s": 282,
      "Ġbe": 283,
      "Ġim": 284,
      "and": 285,
      "ht": 286,
      "Ġimage": 287,
      "round": 288,
      "Ġe": 289,
      "ion": 290,
      "se": 291,
      "all": 292,
      "ĠA": 293,
      "ur": 294,
      "am": 295,
      "Ġback": 296,
      "ent": 297,
      "ight": 298,
      "Ġthat": 299,
      "Ġre": 300,
      "Ġu": 301,
      "ol": 302,
      "ome": 303,
      "ke": 304,
      "op": 305,
      "Ġfor": 306,
      "Ġat": 307,
      "ct": 308,
      "ground": 309,
      "Ġan": 310,
      "ver": 311,
      "Ġpl": 312,
      "Ġbackground": 313,
      "Ġfr": 314,
      "ure": 315,
      "ĠThe": 316,
      "il": 317,
      "Ġwas": 318,
      "Ġdo": 319,
      "ide": 320,
      "ain": 321,
      "erson": 322,
      "Ġperson": 323,
      "her": 324,
      "ap": 325,
      "ĠS": 326,
      "ch": 327,
      "Ġsh": 328,
      "ab": 329,
      "ĠB": 330,
      "ly": 331,
      "Ġle": 332,
      "ill": 333,
      "ĠW": 334,
      "..": 335,
      "ew": 336,
      "ter": 337,
      "'t": 338,
      "ĠH": 339,
      "Ġk": 340,
      "Ġsome": 341,
      "ard": 342,
      "um": 343,
      "Ġch": 344,
      "ant": 345,
      "ĠM": 346,
      "un": 347,
      "ook": 348,
      "Ġha": 349,
      "Ġ-": 350,
      "ture": 351,
      "if": 352,
      "th": 353,
      "ĠO": 354,
      "Ġbl": 355,
      "lding": 356,
      "ite": 357,
      "Ġpic": 358,
      "Ġas": 359,
      "Ġtre": 360,
      "ust": 361,
      "ore": 362,
      "Ġme": 363,
      "Ġ=": 364,
      "ce": 365,
      "ind": 366,
      "Ġbu": 367,
      "les": 368,
      "itt": 369,
      "Ġman": 370,
      "Ġpicture": 371,
      "Ġgo": 372,
      "Ġbo": 373,
      "ie": 374,
      "Ġro": 375,
      "Ġv": 376,
      "ro": 377,
      "Ġpe": 378,
      "Ġcol": 379,
      "ĠC": 380,
      "ass": 381,
      "Ġli": 382,
      "Ġ\"": 383,
      "ood": 384,
      "Ġtr": 385,
      "ation": 386,
      "ist": 387,
      "Ġfl": 388,
      "âĢ": 389,
      "Ġcl": 390,
      "Ġsk": 391,
      "Ġhis": 392,
      "ople": 393,
      "now": 394,
      "Ġ[": 395,
      "ck": 396,
      "Ġher": 397,
      "Ġpeople": 398,
      "Ġj": 399,
      "Ġte": 400,
      "Ġal": 401,
      "Ġup": 402,
      "Ġone": 403,
      "Ġnot": 404,
      "ould": 405,
      "ul": 406,
      "us": 407,
      "Ġhave": 408,
      "hat": 409,
      "Ġwhite": 410,
      "ea": 411,
      "Ġfrom": 412,
      "Ġsp": 413,
      "Ġstand": 414,
      "ont": 415,
      "Ġout": 416,
      "art": 417,
      "nt": 418,
      "able": 419,
      "ect": 420,
      "Ġpo": 421,
      "Ġtrees": 422,
      "ĠY": 423,
      "res": 424,
      "ich": 425,
      "Ġcolor": 426,
      "Ġright": 427,
      "Ġshe": 428,
      "Ġso": 429,
      "el": 430,
      "Ġsky": 431,
      "Ġside": 432,
      "ag": 433,
      "one": 434,
      "Ġgr": 435,
      "Ġby": 436,
      "ft": 437,
      "Ġwall": 438,
      "Ġyour": 439,
      "Ġthey": 440,
      "Ġho": 441,
      "Ġne": 442,
      "Ġlook": 443,
      "Ġlike": 444,
      "ate": 445,
      "ake": 446,
      "here": 447,
      "ott": 448,
      "ĠD": 449,
      "Ġde": 450,
      "Ġstanding": 451,
      "king": 452,
      "ĠHe": 453,
      "ĠTh": 454,
      "Ġor": 455,
      "ĠP": 456,
      "our": 457,
      "ĠN": 458,
      "Ġwhich": 459,
      "ue": 460,
      "Ġplay": 461,
      "...": 462,
      "ri": 463,
      "red": 464,
      "Ġbr": 465,
      "Ġall": 466,
      "Ġbui": 467,
      "ĠOn": 468,
      "Ġab": 469,
      "Ġknow": 470,
      "ater": 471,
      "Ġfew": 472,
      "ĠThere": 473,
      "gh": 474,
      "est": 475,
      "Ġmy": 476,
      "ther": 477,
      "ry": 478,
      "Ġtable": 479,
      "Ġbuilding": 480,
      "au": 481,
      "eah": 482,
      "ame": 483,
      "Ġthem": 484,
      "Ġtw": 485,
      "xx": 486,
      "ell": 487,
      "Ġmo": 488,
      "own": 489,
      "out": 490,
      "Ġwhat": 491,
      "IN": 492,
      "ink": 493,
      "Ġsa": 494,
      "ast": 495,
      "ong": 496,
      "Ġcom": 497,
      "ĠG": 498,
      "ort": 499,
      "ĠL": 500,
      "Ġhad": 501,
      "Ġcar": 502,
      "ace": 503,
      "Ġco": 504,
      "Ġhim": 505,
      "Ġwor": 506,
      "Ġar": 507,
      "Ġwom": 508,
      "Ġob": 509,
      "air": 510,
      "ĠF": 511,
      "hen": 512,
      "Ġhand": 513,
      "Ġbott": 514,
      "Ġ1": 515,
      "ine": 516,
      "Ġbut": 517,
      "ip": 518,
      "qu": 519,
      "ĠThis": 520,
      "ity": 521,
      "INV": 522,
      "Ġtwo": 523,
      "ra": 524,
      "ess": 525,
      "Ġget": 526,
      "Ġleft": 527,
      "ject": 528,
      "itting": 529,
      "Ġhere": 530,
      "ĠR": 531,
      "Ġtop": 532,
      "Ġlo": 533,
      "ĠJ": 534,
      "ak": 535,
      "so": 536,
      "ice": 537,
      "Ġholding": 538,
      "Ġwater": 539,
      "ĠIt": 540,
      "Ġover": 541,
      "very": 542,
      "ive": 543,
      "Ġsitting": 544,
      "Ġno": 545,
      "Ġve": 546,
      "em": 547,
      "ark": 548,
      "ick": 549,
      "Ġblack": 550,
      "'re": 551,
      "Ġex": 552,
      "oh": 553,
      "Ġsu": 554,
      "ep": 555,
      "Ġgl": 556,
      "Ġgre": 557,
      "Ġdon": 558,
      "ies": 559,
      "Ġwere": 560,
      "aring": 561,
      "ĠAt": 562,
      "Ġwho": 563,
      "ĠE": 564,
      "no": 565,
      "Ġsm": 566,
      "Ġother": 567,
      "AT": 568,
      "Ġwoman": 569,
      "Ġobject": 570,
      "hing": 571,
      "other": 572,
      "Ġlight": 573,
      "Ġcon": 574,
      "av": 575,
      "ctor": 576,
      "ated": 577,
      "iv": 578,
      "ous": 579,
      "ile": 580,
      "ber": 581,
      "ally": 582,
      "ount": 583,
      "Ġint": 584,
      "Ġroad": 585,
      "Ġabout": 586,
      "'m": 587,
      "Ġdid": 588,
      "Ġfront": 589,
      "Ġwearing": 590,
      "what": 591,
      "Ġag": 592,
      "ime": 593,
      "you": 594,
      "are": 595,
      "way": 596,
      "Ġsc": 597,
      "Ġjust": 598,
      "ach": 599,
      "ical": 600,
      "Ġ2": 601,
      "Ġtheir": 602,
      "ĠYou": 603,
      "ress": 604,
      "os": 605,
      "oor": 606,
      "Ġoff": 607,
      "ĠWe": 608,
      "ants": 609,
      "Ġus": 610,
      "Ġfo": 611,
      "Ġ:": 612,
      "Ġbottom": 613,
      "orn": 614,
      "xt": 615,
      "Ġgrass": 616,
      "FAT": 617,
      "Ġwind": 618,
      "uring": 619,
      "ff": 620,
      "pp": 621,
      "ign": 622,
      "na": 623,
      "Ġalso": 624,
      "ittle": 625,
      "ĠAnd": 626,
      "led": 627,
      "Ġph": 628,
      "irl": 629,
      "Ġthink": 630,
      "ds": 631,
      "Ġwould": 632,
      "Ġpro": 633,
      "ose": 634,
      "ouse": 635,
      "ings": 636,
      "Ġif": 637,
      "hed": 638,
      "Ġgot": 639,
      "ĠâĢ": 640,
      "Ġhas": 641,
      "yeah": 642,
      "ound": 643,
      "te": 644,
      "'ll": 645,
      "Ġlittle": 646,
      "Ġdown": 647,
      "Ġsaid": 648,
      "ng": 649,
      "Ġchair": 650,
      "Ġwant": 651,
      "Ġvi": 652,
      "side": 653,
      "Ġwhen": 654,
      "ment": 655,
      "Ġwill": 656,
      "dy": 657,
      "Ġtime": 658,
      "Ġgirl": 659,
      "ish": 660,
      "hind": 661,
      "Ġglass": 662,
      "Ġday": 663,
      "Ġpr": 664,
      "Ġflow": 665,
      "Ġany": 666,
      "ving": 667,
      "ang": 668,
      "Ġ(": 669,
      "nder": 670,
      "Ġduring": 671,
      "ars": 672,
      "we": 673,
      "act": 674,
      "ree": 675,
      "].": 676,
      "Ġwal": 677,
      "ven": 678,
      "og": 679,
      "Ġblue": 680,
      "fter": 681,
      "Ġnow": 682,
      "Ġthen": 683,
      "ire": 684,
      "Ġcont": 685,
      "ustr": 686,
      "ting": 687,
      "Ġcent": 688,
      "hes": 689,
      "app": 690,
      "ild": 691,
      "bo": 692,
      "Ġground": 693,
      "ows": 694,
      "pt": 695,
      "Ġboard": 696,
      "xxx": 697,
      "Ġagain": 698,
      "ght": 699,
      "Ġred": 700,
      "Ġsay": 701,
      "ian": 702,
      "Ġinto": 703,
      "ble": 704,
      "ple": 705,
      "Ġill": 706,
      "Ġview": 707,
      "ade": 708,
      "Ġmore": 709,
      "Ġmany": 710,
      "ud": 711,
      "kay": 712,
      "Ġbeen": 713,
      "Ġbuildings": 714,
      "Ġart": 715,
      "ave": 716,
      "omet": 717,
      "Ġwood": 718,
      "Ġobjects": 719,
      "Ġplants": 720,
      "Ġsun": 721,
      "ank": 722,
      "ase": 723,
      "Ġgoing": 724,
      "pl": 725,
      "ĠâĢľ": 726,
      ".\"": 727,
      "ail": 728,
      "mer": 729,
      "that": 730,
      "ause": 731,
      "Ġen": 732,
      "ustration": 733,
      "Ġtree": 734,
      "Ġafter": 735,
      "Ġput": 736,
      "âĢĿ": 737,
      "ath": 738,
      "ere": 739,
      "'ve": 740,
      "Ġplaying": 741,
      "Ġhouse": 742,
      "Ġgu": 743,
      "idd": 744,
      "Ġdes": 745,
      "Ġcould": 746,
      "Ġgood": 747,
      "Ġfe": 748,
      "up": 749,
      "--": 750,
      "wn": 751,
      "str": 752,
      "irst": 753,
      "hic": 754,
      "Ġpre": 755,
      "urn": 756,
      "Ġqu": 757,
      "Ġillustration": 758,
      "Ġpart": 759,
      "ial": 760,
      "Ġi": 761,
      "âĢĻ": 762,
      "Ġgreen": 763,
      "Ġtoo": 764,
      "Ġfloor": 765,
      "Ġvery": 766,
      "Ġ19": 767,
      "orm": 768,
      "Ġdr": 769,
      "sh": 770,
      "Ġboy": 771,
      "Ġsur": 772,
      "Ġcr": 773,
      "ans": 774,
      "Ġold": 775,
      "ary": 776,
      "int": 777,
      "ec": 778,
      "yes": 779,
      "Ġroom": 780,
      "ss": 781,
      "Ġbook": 782,
      "Ġphot": 783,
      "iddle": 784,
      "Ġwr": 785,
      "ball": 786,
      "ĠK": 787,
      "ance": 788,
      "atch": 789,
      "rough": 790,
      "Ġ20": 791,
      "Ġyoung": 792,
      "Ġhow": 793,
      "Ġmus": 794,
      "Ġcity": 795,
      "Ġtext": 796,
      "Ġfore": 797,
      "Ġpersons": 798,
      "Ġmiddle": 799,
      "roup": 800,
      "ĠĠ": 801,
      "my": 802,
      "Ġmay": 803,
      "irt": 804,
      "uh": 805,
      "Ġfirst": 806,
      "Ġmake": 807,
      "Ġsomet": 808,
      "Ġwhere": 809,
      "Ġfoot": 810,
      "Ġcenter": 811,
      "Ġgroup": 812,
      "Ġclou": 813,
      "Ġway": 814,
      "Ġthese": 815,
      "ool": 816,
      "Ġke": 817,
      "Ġnew": 818,
      "Ġper": 819,
      "Ġvehic": 820,
      "Ġthrough": 821,
      "Ġdoor": 822,
      "the": 823,
      "Ġdress": 824,
      "Ġbus": 825,
      "sel": 826,
      "Ġhome": 827,
      "iss": 828,
      "ence": 829,
      "iz": 830,
      "ward": 831,
      "day": 832,
      "Ġun": 833,
      "uck": 834,
      "ĠWhat": 835,
      "ough": 836,
      "Ġad": 837,
      "ub": 838,
      "ise": 839,
      "Ġnight": 840,
      "cc": 841,
      "ction": 842,
      "Ġam": 843,
      "Ġbec": 844,
      "Ġdog": 845,
      "Ġstre": 846,
      "Ġatt": 847,
      "ĠU": 848,
      "Ġwooden": 849,
      "Ġlights": 850,
      "ock": 851,
      "Ġunder": 852,
      "ull": 853,
      "fore": 854,
      "ather": 855,
      "Ġhapp": 856,
      "Ġchild": 857,
      "oth": 858,
      "amp": 859,
      "ful": 860,
      "Ġdis": 861,
      "iling": 862,
      "Ġanother": 863,
      "ady": 864,
      "Ġhead": 865,
      "Ġmade": 866,
      "ĠNo": 867,
      "Ġcome": 868,
      "Ġshow": 869,
      "Ġwork": 870,
      "Ġfood": 871,
      ",\"": 872,
      "Ġ'": 873,
      "tern": 874,
      "iff": 875,
      "Ġxxx": 876,
      "Ġsomething": 877,
      "aut": 878,
      "Ġour": 879,
      "per": 880,
      "Ġye": 881,
      "Ġlet": 882,
      "ia": 883,
      "br": 884,
      "Ġlooks": 885,
      "ĠCh": 886,
      "Ġbet": 887,
      "ĠShe": 888,
      "Ġlooking": 889,
      "Ġbig": 890,
      "Ġvector": 891,
      "Ġtake": 892,
      "Ġbehind": 893,
      "ĠBe": 894,
      "hy": 895,
      "Ġhel": 896,
      "ond": 897,
      "Ġwell": 898,
      "ty": 899,
      "ates": 900,
      "Ġmu": 901,
      "ating": 902,
      "Ġhands": 903,
      "Ġball": 904,
      "Ġer": 905,
      "Ġthree": 906,
      "Ġsl": 907,
      "ountain": 908,
      "ons": 909,
      "cl": 910,
      "onna": 911,
      "ved": 912,
      "pen": 913,
      "ied": 914,
      "ĠHere": 915,
      "Ġflowers": 916,
      "ife": 917,
      "Ġpap": 918,
      "Ġneed": 919,
      "tain": 920,
      "Ġpres": 921,
      "Ġlong": 922,
      "igh": 923,
      "ning": 924,
      "Ġrun": 925,
      "Ġpain": 926,
      "ves": 927,
      "Ġaround": 928,
      "Ġdoes": 929,
      "ĠBut": 930,
      "Ġbeaut": 931,
      "Ġevery": 932,
      "Ġwalking": 933,
      "Ġtak": 934,
      "Ġbir": 935,
      "Ġcomp": 936,
      "Ġbefore": 937,
      "anc": 938,
      "ory": 939,
      "Ġsnow": 940,
      "Ġapp": 941,
      "ily": 942,
      "Ġgonna": 943,
      "ĠSt": 944,
      "iend": 945,
      "Ġbox": 946,
      "be": 947,
      "Ġplac": 948,
      "od": 949,
      "ord": 950,
      "Ġsign": 951,
      "ny": 952,
      "aves": 953,
      "ition": 954,
      "ren": 955,
      "Ġcontain": 956,
      "Ġtal": 957,
      "eside": 958,
      "aking": 959,
      "Ġrock": 960,
      ".=": 961,
      "Ġbed": 962,
      "Ġele": 963,
      "Ġonly": 964,
      "ange": 965,
      "Ġnear": 966,
      "self": 967,
      "ks": 968,
      "Ġhor": 969,
      "ĠThey": 970,
      "Ġcou": 971,
      "Ġshould": 972,
      "form": 973,
      "ious": 974,
      "Ġstreet": 975,
      "ho": 976,
      "Ġwindow": 977,
      "Ġsmall": 978,
      "aby": 979,
      "Ġthings": 980,
      "Ġsurf": 981,
      "Ġmountain": 982,
      "ĠOh": 983,
      "Ġset": 984,
      "man": 985,
      "Ġstr": 986,
      "Ġchairs": 987,
      "Ġcount": 988,
      "ument": 989,
      "ĠYeah": 990,
      "Ġpoles": 991,
      "Ġartist": 992,
      "Ġlove": 993,
      "Ġanim": 994,
      "Ġstage": 995,
      "Ġtell": 996,
      "Ġactor": 997,
      "ne": 998,
      "Ġcre": 999,
      "Ġphoto": 1000,
      "Ġboat": 1001,
      "Ġbeach": 1002,
      "ying": 1003,
      "Ġclouds": 1004,
      "Ġair": 1005,
      "Ġteam": 1006,
      "Ġdiff": 1007,
      "Ġrem": 1008,
      "Ġagainst": 1009,
      "Ġfootball": 1010,
      "iful": 1011,
      "ner": 1012,
      "Ġmen": 1013,
      "als": 1014,
      "ellow": 1015,
      "Ġeven": 1016,
      "Ġthan": 1017,
      "okay": 1018,
      "Ġnum": 1019,
      "ale": 1020,
      "ph": 1021,
      "do": 1022,
      "ah": 1023,
      "mb": 1024,
      "Ġmuch": 1025,
      "land": 1026,
      "Ġbeautiful": 1027,
      "ys": 1028,
      "ash": 1029,
      "Ġflag": 1030,
      "where": 1031,
      "sp": 1032,
      "Ġce": 1033,
      "augh": 1034,
      "Ġfam": 1035,
      "ought": 1036,
      "Ġplayer": 1037,
      "Ġche": 1038,
      "ms": 1039,
      "Ġcat": 1040,
      "Ġcup": 1041,
      "Ġind": 1042,
      "Ġmusical": 1043,
      "ric": 1044,
      "Ġsec": 1045,
      "Ġpol": 1046,
      "Ġits": 1047,
      "less": 1048,
      "Ġaway": 1049,
      "Ġinstr": 1050,
      "Ġopen": 1051,
      "cle": 1052,
      "board": 1053,
      "ĠThat": 1054,
      "ug": 1055,
      "Ġreally": 1056,
      "Ġmet": 1057,
      "Ġpat": 1058,
      "there": 1059,
      "Ġcur": 1060,
      "Ġpresent": 1061,
      "Ġfil": 1062,
      "ute": 1063,
      "Ġcap": 1064,
      "ove": 1065,
      "Ġtrain": 1066,
      "its": 1067,
      "ens": 1068,
      "Ġbaby": 1069,
      "Ġplaced": 1070,
      "ĠMr": 1071,
      "iness": 1072,
      "thing": 1073,
      "Ġpost": 1074,
      "ield": 1075,
      "Ġfriend": 1076,
      "Ġfind": 1077,
      "Ġclose": 1078,
      "ĠV": 1079,
      "Ġisol": 1080,
      "ĠSo": 1081,
      "rist": 1082,
      "let": 1083,
      "iver": 1084,
      "Ġdidn": 1085,
      "Ġbre": 1086,
      "Ġser": 1087,
      "Ġinstrument": 1088,
      "Ġinside": 1089,
      "vent": 1090,
      "Ġsw": 1091,
      "ee": 1092,
      "Ġisolated": 1093,
      "Ġbecause": 1094,
      "Ġpark": 1095,
      "Ġtaken": 1096,
      "ob": 1097,
      "Ġbag": 1098,
      "Ġmon": 1099,
      "hm": 1100,
      "Ġdoing": 1101,
      "Ġvis": 1102,
      "Ġwhile": 1103,
      "Ġmod": 1104,
      "Ġdesign": 1105,
      "Ġdiffere": 1106,
      "room": 1107,
      "Ġturn": 1108,
      "Ġsmiling": 1109,
      "raw": 1110,
      "ĠBehind": 1111,
      "anna": 1112,
      "Ġalong": 1113,
      "Ġear": 1114,
      "ix": 1115,
      "Ġdark": 1116,
      "Ġbas": 1117,
      "Ġvehicles": 1118,
      "arm": 1119,
      "ible": 1120,
      "enc": 1121,
      "Ġyellow": 1122,
      "Ġcal": 1123,
      "Ġleaves": 1124,
      "oon": 1125,
      "00": 1126,
      "rap": 1127,
      "Ġstart": 1128,
      "Ġwin": 1129,
      "right": 1130,
      "Ġdec": 1131,
      "Ġworld": 1132,
      "Ġport": 1133,
      "Ġforeground": 1134,
      "Ġbel": 1135,
      "Ġgame": 1136,
      "Ġsurface": 1137,
      "Ġmean": 1138,
      "ape": 1139,
      "Ġlot": 1140,
      "Ġbusiness": 1141,
      "Ġsty": 1142,
      "akes": 1143,
      "Ġrec": 1144,
      "AR": 1145,
      "Ġoutside": 1146,
      "Ġhelp": 1147,
      "Ġwindows": 1148,
      "Ġplate": 1149,
      "Ġwent": 1150,
      "'d": 1151,
      "ross": 1152,
      "Ġthing": 1153,
      "ope": 1154,
      "Ġpole": 1155,
      "ked": 1156,
      "Ġlast": 1157,
      "ump": 1158,
      "Ġ3": 1159,
      "ait": 1160,
      "Ġnever": 1161,
      "look": 1162,
      "Ġthose": 1163,
      "Ġmost": 1164,
      "Ġcle": 1165,
      "row": 1166,
      "Ġgreat": 1167,
      "ling": 1168,
      "az": 1169,
      "ĠWell": 1170,
      "idge": 1171,
      "Ġdifferent": 1172,
      "ike": 1173,
      "Ġsea": 1174,
      "Ġland": 1175,
      "Ġfire": 1176,
      "Ġmight": 1177,
      "Ġplace": 1178,
      "Ġmin": 1179,
      "Ġstill": 1180,
      "Ġfun": 1181,
      "chool": 1182,
      "Ġfin": 1183,
      "add": 1184,
      "Ġcomm": 1185,
      "Ġflower": 1186,
      "ables": 1187,
      "Ġblur": 1188,
      "arge": 1189,
      "ult": 1190,
      "ins": 1191,
      "ser": 1192,
      "Ġthought": 1193,
      "Ġcorn": 1194,
      "ets": 1195,
      "Ġhaving": 1196,
      "Ġnumber": 1197,
      "wards": 1198,
      "Ġfound": 1199,
      "?\"": 1200,
      "Ġface": 1201,
      "Ġpaper": 1202,
      "itten": 1203,
      "ions": 1204,
      "Ġmother": 1205,
      "Ġdri": 1206,
      "Ġhigh": 1207,
      "Ġmust": 1208,
      "Ġcame": 1209,
      "Ġname": 1210,
      "but": 1211,
      "ĠFr": 1212,
      "Ġshirt": 1213,
      "go": 1214,
      "Ġbow": 1215,
      "Ġcam": 1216,
      "Ġaut": 1217,
      "Ġspec": 1218,
      "Ġact": 1219,
      "Ġseen": 1220,
      "Ġbeing": 1221,
      "orning": 1222,
      "aw": 1223,
      "ane": 1224,
      "Ġfilm": 1225,
      "Ġwee": 1226,
      "Ġsho": 1227,
      "Ġend": 1228,
      "oc": 1229,
      "ted": 1230,
      "sc": 1231,
      "Ġfield": 1232,
      "Ġwanna": 1233,
      "Ġown": 1234,
      "port": 1235,
      "itc": 1236,
      "ye": 1237,
      "ents": 1238,
      "Ġbeside": 1239,
      "Ġmic": 1240,
      "Ġwomen": 1241,
      "Ġple": 1242,
      "Ġfour": 1243,
      "ĠAl": 1244,
      "Ġfamily": 1245,
      "Ġmorning": 1246,
      "gg": 1247,
      "Ġban": 1248,
      "ĠTo": 1249,
      "Ġnext": 1250,
      "Ġsil": 1251,
      "ib": 1252,
      "Ġbit": 1253,
      "Ġfence": 1254,
      "Ġ%": 1255,
      "Ġgive": 1256,
      "ists": 1257,
      "gan": 1258,
      "ost": 1259,
      "Ġcars": 1260,
      "Ġlife": 1261,
      "Ġriver": 1262,
      "Ġsing": 1263,
      "ached": 1264,
      "Ġlap": 1265,
      "ited": 1266,
      "Ġcountry": 1267,
      "opp": 1268,
      "Ġac": 1269,
      "Ġbrown": 1270,
      "Ġref": 1271,
      "Ġschool": 1272,
      "Ġdone": 1273,
      "olog": 1274,
      "ĠĠĠĠ": 1275,
      "ert": 1276,
      "Ġent": 1277,
      "Ġpass": 1278,
      "Ġscre": 1279,
      "Ġcour": 1280,
      "Ġpattern": 1281,
      "pe": 1282,
      "ames": 1283,
      "Ġcouple": 1284,
      "ier": 1285,
      "tend": 1286,
      "well": 1287,
      "Ġboards": 1288,
      "Ġheart": 1289,
      "Ġchildren": 1290,
      "Ġused": 1291,
      "can": 1292,
      "Ġguit": 1293,
      "set": 1294,
      "Ġstyle": 1295,
      "ones": 1296,
      "Ġbottle": 1297,
      "oy": 1298,
      "Ġrest": 1299,
      "get": 1300,
      "Ġcamer": 1301,
      "Ġhappy": 1302,
      "Ġcalled": 1303,
      "ines": 1304,
      "oof": 1305,
      "oney": 1306,
      "ually": 1307,
      "Ġyear": 1308,
      "outh": 1309,
      "Ġcons": 1310,
      ".]": 1311,
      "ors": 1312,
      "aff": 1313,
      "Ġcorner": 1314,
      "Ġwon": 1315,
      "ature": 1316,
      "Ġplant": 1317,
      "Ġwatch": 1318,
      "ding": 1319,
      "Ġwritten": 1320,
      "Ġrail": 1321,
      "Ġkn": 1322,
      "ored": 1323,
      "Ġsle": 1324,
      "ĠYes": 1325,
      "Ġitem": 1326,
      "ĠUn": 1327,
      "Ġel": 1328,
      "iding": 1329,
      "Ġkind": 1330,
      "Ġhair": 1331,
      "Ġhorse": 1332,
      "Ġmom": 1333,
      "Ġguitar": 1334,
      "Ġkeep": 1335,
      "rop": 1336,
      "mas": 1337,
      "Ġret": 1338,
      "Ġsum": 1339,
      "Ġpill": 1340,
      "Ġvehicle": 1341,
      "Ġ201": 1342,
      "meric": 1343,
      "Ġread": 1344,
      "ern": 1345,
      "Ġglasses": 1346,
      "EX": 1347,
      "Ġgard": 1348,
      "Ġrel": 1349,
      "aught": 1350,
      "ĠAs": 1351,
      "Ġmar": 1352,
      "ational": 1353,
      "Ġportra": 1354,
      "ways": 1355,
      "ummy": 1356,
      "Ġ#": 1357,
      "ations": 1358,
      "Ġkid": 1359,
      "Ġeat": 1360,
      "laugh": 1361,
      "Ġchar": 1362,
      "Ġbridge": 1363,
      "Ġfeel": 1364,
      "Ġbetter": 1365,
      "Ġsy": 1366,
      "Ġpop": 1367,
      "Ġsand": 1368,
      "ots": 1369,
      "Ġcele": 1370,
      "Ġwed": 1371,
      "Ġgold": 1372,
      "EXP": 1373,
      "Ġem": 1374,
      "Ġcamera": 1375,
      "Ġfall": 1376,
      "gether": 1377,
      "ograp": 1378,
      "Ġcelebr": 1379,
      "Ġtour": 1380,
      "ristmas": 1381,
      "Ġportrait": 1382,
      "Ġlarge": 1383,
      ".âĢĿ": 1384,
      "ember": 1385,
      "Ġloc": 1386,
      "Ġsupp": 1387,
      "Ġyears": 1388,
      "Ġsame": 1389,
      "ww": 1390,
      "uc": 1391,
      "Ġcare": 1392,
      "Ġacc": 1393,
      "Ġuse": 1394,
      "Ġbowl": 1395,
      "Ġwhe": 1396,
      "TE": 1397,
      "Ġperform": 1398,
      "body": 1399,
      "Ġeach": 1400,
      "Ġpie": 1401,
      "ween": 1402,
      "Ġnice": 1403,
      "ident": 1404,
      "Ġfly": 1405,
      "uct": 1406,
      "imes": 1407,
      "ual": 1408,
      "Ġround": 1409,
      "Ġhard": 1410,
      "Ġmat": 1411,
      "Ġgarden": 1412,
      "Ġhill": 1413,
      "ired": 1414,
      "Ġcall": 1415,
      "Ġstick": 1416,
      "Ġpink": 1417,
      "Ġclot": 1418,
      "Ġhang": 1419,
      "Ġfull": 1420,
      "owing": 1421,
      "Ġmot": 1422,
      "Ġcard": 1423,
      "ened": 1424,
      "huh": 1425,
      "ried": 1426,
      "Ġisn": 1427,
      "Ġtown": 1428,
      "Ġtogether": 1429,
      "Ġdist": 1430,
      "ital": 1431,
      "Ġgiv": 1432,
      "top": 1433,
      "ĠHow": 1434,
      "Ġsure": 1435,
      "Ġwait": 1436,
      "Ġsecond": 1437,
      "med": 1438,
      "Ġdraw": 1439,
      "pr": 1440,
      "Ġwhy": 1441,
      "Ġbooks": 1442,
      "Ġmountains": 1443,
      "ict": 1444,
      "IS": 1445,
      "Ġship": 1446,
      "Ġsunset": 1447,
      "Ġmetal": 1448,
      "Ġsuch": 1449,
      "ince": 1450,
      "Ġbar": 1451,
      "Ġbetween": 1452,
      "Ġforest": 1453,
      "ative": 1454,
      "que": 1455,
      "ush": 1456,
      "Ġboth": 1457,
      "iday": 1458,
      "Ġshot": 1459,
      "ower": 1460,
      "ses": 1461,
      "Ġhat": 1462,
      "Ġbi": 1463,
      "Ġroof": 1464,
      "Ġeyes": 1465,
      "alf": 1466,
      "Ġres": 1467,
      "ĠBr": 1468,
      "Ġfather": 1469,
      ",âĢĿ": 1470,
      "ular": 1471,
      "ason": 1472,
      "Ġarea": 1473,
      "ient": 1474,
      "Ġalways": 1475,
      "Ġâ": 1476,
      "Ġreal": 1477,
      "Ġbest": 1478,
      "Ġpainting": 1479,
      "ues": 1480,
      "vel": 1481,
      "Ġstat": 1482,
      "ium": 1483,
      "orts": 1484,
      "ĠIf": 1485,
      "Ġcolour": 1486,
      "Ġwedding": 1487,
      "Ġattached": 1488,
      "Ġdin": 1489,
      "Ġtalking": 1490,
      "Ġhot": 1491,
      "Ġuh": 1492,
      "io": 1493,
      "Ġspea": 1494,
      "Ġhous": 1495,
      "come": 1496,
      "Ġstud": 1497,
      "ts": 1498,
      "Ġgen": 1499,
      "ps": 1500,
      "Ġevent": 1501,
      "Ġline": 1502,
      "Ġcut": 1503,
      "Ġclass": 1504,
      "Ġcart": 1505,
      "ered": 1506,
      "Ġty": 1507,
      "Ġcove": 1508,
      "Ġreg": 1509,
      "Ġpar": 1510,
      "ract": 1511,
      "Ġever": 1512,
      "ished": 1513,
      "att": 1514,
      "Ġconc": 1515,
      "ĠAn": 1516,
      "Ġelse": 1517,
      "ĠDo": 1518,
      "ung": 1519,
      "Ġide": 1520,
      "Ġscreen": 1521,
      "Ġsit": 1522,
      "Ġanimal": 1523,
      "Ġtook": 1524,
      "merican": 1525,
      "Ġcurtain": 1526,
      "Ġben": 1527,
      "Ġsummer": 1528,
      "Ġclothes": 1529,
      "!\"": 1530,
      "Ġbask": 1531,
      "Ġcovered": 1532,
      "Ġmap": 1533,
      "Ġsaw": 1534,
      "Ġanything": 1535,
      "icy": 1536,
      "Ġtow": 1537,
      "ery": 1538,
      "this": 1539,
      "ony": 1540,
      "ides": 1541,
      "end": 1542,
      "Ġokay": 1543,
      "Ġobser": 1544,
      "iet": 1545,
      "ages": 1546,
      "Ġwalk": 1547,
      "Ġrain": 1548,
      "to": 1549,
      "Ġsleep": 1550,
      "Ġrunning": 1551,
      "Ġmark": 1552,
      "Ġbottles": 1553,
      "lic": 1554,
      "Ġed": 1555,
      "Ġexp": 1556,
      "ĠIs": 1557,
      "Ġhalf": 1558,
      "ring": 1559,
      "itchen": 1560,
      "und": 1561,
      "Ġkept": 1562,
      "Ġcoming": 1563,
      "Ġtowards": 1564,
      "Ġmoney": 1565,
      "airs": 1566,
      "Ġhouses": 1567,
      "Ġpret": 1568,
      "Ġform": 1569,
      "Ġhold": 1570,
      "Ġmatch": 1571,
      "addy": 1572,
      "ashion": 1573,
      "Ġyes": 1574,
      "Ġgoes": 1575,
      "Ġbird": 1576,
      "Ġkitchen": 1577,
      "ness": 1578,
      "Ġlaptop": 1579,
      "Ġdecor": 1580,
      "Ġyeah": 1581,
      "Ġdoesn": 1582,
      "Ġpoint": 1583,
      "orry": 1584,
      "AN": 1585,
      "cept": 1586,
      "Ġabove": 1587,
      "acket": 1588,
      "lect": 1589,
      "they": 1590,
      "uff": 1591,
      "Ġwinter": 1592,
      "RO": 1593,
      "Ġlead": 1594,
      "laughs": 1595,
      "Ġinter": 1596,
      "Ġpath": 1597,
      "Ġframe": 1598,
      "mhm": 1599,
      "Ġchristmas": 1600,
      "Ġfashion": 1601,
      "Ġfar": 1602,
      "Ġ4": 1603,
      "ĠMar": 1604,
      "Ġtold": 1605,
      "nce": 1606,
      "Ġsays": 1607,
      "ax": 1608,
      "Ġbro": 1609,
      "Ġpur": 1610,
      "fl": 1611,
      "Ġcloth": 1612,
      "wh": 1613,
      "not": 1614,
      "Ġmodel": 1615,
      "Ġste": 1616,
      "Ġposter": 1617,
      "Ġlady": 1618,
      "ries": 1619,
      "ician": 1620,
      "ival": 1621,
      "Ġpretty": 1622,
      "Ġter": 1623,
      "Ġcir": 1624,
      "ior": 1625,
      "Ġswe": 1626,
      "Ġlist": 1627,
      "Ġelect": 1628,
      "aur": 1629,
      "Ġpolit": 1630,
      "Ġleg": 1631,
      "door": 1632,
      "Ġparty": 1633,
      "Ġaer": 1634,
      "ological": 1635,
      "Ġunt": 1636,
      "ural": 1637,
      "Ġgetting": 1638,
      "Ġtoday": 1639,
      "ger": 1640,
      "Ġmed": 1641,
      "ley": 1642,
      "Ġmil": 1643,
      "Ġmaking": 1644,
      "mie": 1645,
      "ĠSh": 1646,
      "Ġ--": 1647,
      "Ġfoll": 1648,
      "Ġriding": 1649,
      "Ġhol": 1650,
      "acter": 1651,
      "Ġdire": 1652,
      "ared": 1653,
      "Ġtalk": 1654,
      "Ġcake": 1655,
      "Ġphone": 1656,
      "Ġbasket": 1657,
      "Ġliving": 1658,
      "hou": 1659,
      "she": 1660,
      "Ġattend": 1661,
      "mber": 1662,
      "part": 1663,
      "Ġitems": 1664,
      "Ġgone": 1665,
      "ipp": 1666,
      "ats": 1667,
      "Ġlooked": 1668,
      "icked": 1669,
      "Ġorange": 1670,
      "any": 1671,
      "Ġeas": 1672,
      "AD": 1673,
      "Ġfriends": 1674,
      "ched": 1675,
      "Ġsqu": 1676,
      "Ġtables": 1677,
      "gr": 1678,
      "Ġenough": 1679,
      "ever": 1680,
      "ches": 1681,
      "Ġthough": 1682,
      "ivers": 1683,
      "Ġadd": 1684,
      "Ġbreak": 1685,
      "Ġerm": 1686,
      "houet": 1687,
      "Ġsilhouet": 1688,
      "ĠAll": 1689,
      "orth": 1690,
      "Ġten": 1691,
      "une": 1692,
      "ision": 1693,
      "ĠThese": 1694,
      "Ġready": 1695,
      "ï¿": 1696,
      "Ġlive": 1697,
      "ï¿½": 1698,
      "Ġic": 1699,
      "Ġeng": 1700,
      "Ġflying": 1701,
      "Ġweek": 1702,
      "Ġice": 1703,
      "fr": 1704,
      "The": 1705,
      "ork": 1706,
      "Ġknown": 1707,
      "ces": 1708,
      "me": 1709,
      "Ġwithout": 1710,
      "Ġgirls": 1711,
      "Ġ200": 1712,
      "Ġcourse": 1713,
      "ister": 1714,
      "Ġcharacter": 1715,
      "Ġfive": 1716,
      "Ġoutdoor": 1717,
      "ĠTH": 1718,
      "Ġcolored": 1719,
      "iles": 1720,
      "Ġclear": 1721,
      "Ġdrink": 1722,
      "osed": 1723,
      "Ġbad": 1724,
      "len": 1725,
      "clud": 1726,
      "Ġphotograp": 1727,
      "Ġcute": 1728,
      "Ġvisible": 1729,
      "Ġstay": 1730,
      "Ġfest": 1731,
      "ĠBack": 1732,
      "Ġinv": 1733,
      "Ġseam": 1734,
      "lection": 1735,
      "Ġsim": 1736,
      "Ġdet": 1737,
      "Ġmov": 1738,
      "Ġnothing": 1739,
      "ires": 1740,
      "Ġlake": 1741,
      "Ġstep": 1742,
      "Ġbelie": 1743,
      "Ġbicy": 1744,
      "Ġsn": 1745,
      "bab": 1746,
      "ĠDon": 1747,
      "af": 1748,
      "Ġz": 1749,
      "Ġdoll": 1750,
      "SIS": 1751,
      "Ġpapers": 1752,
      "Ġsub": 1753,
      "ĠThen": 1754,
      "ury": 1755,
      "Ġrep": 1756,
      "Ġuntil": 1757,
      "Ġdisc": 1758,
      "Ġonce": 1759,
      "Ġseems": 1760,
      "oke": 1761,
      "Ġtry": 1762,
      "rying": 1763,
      "Ġattract": 1764,
      "inking": 1765,
      "Ġhum": 1766,
      "ĠAr": 1767,
      "by": 1768,
      "Ġholiday": 1769,
      "vers": 1770,
      "Ġshoes": 1771,
      "Ġobserve": 1772,
      "play": 1773,
      "Ġbiological": 1774,
      "Ġquite": 1775,
      "who": 1776,
      "Ġprod": 1777,
      "ĠNow": 1778,
      "Ġtele": 1779,
      "Ġcolorful": 1780,
      "der": 1781,
      "Ġplan": 1782,
      "Ġcross": 1783,
      "Ġworking": 1784,
      "ĠWhy": 1785,
      "mm": 1786,
      "Ġboys": 1787,
      "Ġbirth": 1788,
      "Ġblurred": 1789,
      "how": 1790,
      "Ġrocks": 1791,
      "ither": 1792,
      "Ġtaking": 1793,
      "Ġseamless": 1794,
      "ton": 1795,
      "ĠWhen": 1796,
      "key": 1797,
      "Ġwalls": 1798,
      "Ġanimals": 1799,
      "ĠBeside": 1800,
      "Ġmain": 1801,
      "Ļª": 1802,
      "Ġplease": 1803,
      "aps": 1804,
      "Ġshall": 1805,
      "Ġsound": 1806,
      "els": 1807,
      "Ġprop": 1808,
      "ined": 1809,
      "Ġtrans": 1810,
      "shirt": 1811,
      "ession": 1812,
      "Ġfish": 1813,
      "Ġfac": 1814,
      "Ġaerial": 1815,
      "Ġbanner": 1816,
      "Ġasked": 1817,
      "Ġmusic": 1818,
      "ear": 1819,
      "Ġstop": 1820,
      "why": 1821,
      "Ġvill": 1822,
      "Ġspecies": 1823,
      "aid": 1824,
      "Ġyet": 1825,
      "ecause": 1826,
      "Ġtrack": 1827,
      "uction": 1828,
      "Ġhur": 1829,
      "unch": 1830,
      "ics": 1831,
      "Ġfru": 1832,
      "ina": 1833,
      "Ġconsists": 1834,
      "Ġ18": 1835,
      "anks": 1836,
      "fta": 1837,
      "ised": 1838,
      "eth": 1839,
      "Ġinclud": 1840,
      "ator": 1841,
      "ublic": 1842,
      "Ġtoy": 1843,
      "Ġpast": 1844,
      "Ġmeet": 1845,
      "umn": 1846,
      "Ġclicked": 1847,
      "Ġremember": 1848,
      "Ġsports": 1849,
      "Ġstory": 1850,
      "Ġhour": 1851,
      "ĠâĻª": 1852,
      "Ġstatue": 1853,
      "Ġfree": 1854,
      "Ġpremie": 1855,
      "Ġorgan": 1856,
      "ror": 1857,
      "Ġsoon": 1858,
      "Ġacross": 1859,
      "Ġshows": 1860,
      "Ġshel": 1861,
      "Ġjacket": 1862,
      "ship": 1863,
      "don": 1864,
      "Ġletter": 1865,
      "most": 1866,
      "Ġbench": 1867,
      "Ġhear": 1868,
      "Ġspace": 1869,
      "ments": 1870,
      "put": 1871,
      "Ġmove": 1872,
      "Ġcloudy": 1873,
      "aving": 1874,
      "Ġpremiere": 1875,
      "Ġcrow": 1876,
      "Ġ_": 1877,
      "roph": 1878,
      "Ġkids": 1879,
      "Ġhafta": 1880,
      "Ġleave": 1881,
      "Ġdel": 1882,
      "aster": 1883,
      "Ġbright": 1884,
      "arn": 1885,
      "Ġsat": 1886,
      "Ġwore": 1887,
      "Ġfestival": 1888,
      "line": 1889,
      "Ġhimself": 1890,
      "dd": 1891,
      "ased": 1892,
      "Ġjump": 1893,
      "Ġslow": 1894,
      "Ġupon": 1895,
      "Ġboats": 1896,
      "Ġstate": 1897,
      "mp": 1898,
      "Ġcook": 1899,
      "Ġcartoon": 1900,
      "ĠGr": 1901,
      "Ġlaugh": 1902,
      "\".": 1903,
      "Ġ5": 1904,
      "Ġmind": 1905,
      "Ġshort": 1906,
      "Ġarri": 1907,
      "Ġ202": 1908,
      "Ġmodern": 1909,
      "Ġearly": 1910,
      "Ġlater": 1911,
      "Ġtruck": 1912,
      "raft": 1913,
      "onder": 1914,
      "erest": 1915,
      "ertain": 1916,
      "Ġstar": 1917,
      "Ġmicroph": 1918,
      "sing": 1919,
      "ER": 1920,
      "Ġdef": 1921,
      "Ġmoving": 1922,
      "Ġpot": 1923,
      "ret": 1924,
      "Ġmiss": 1925,
      "ities": 1926,
      "ĠRe": 1927,
      "Ġshop": 1928,
      "Ġceiling": 1929,
      "bs": 1930,
      "Ġinst": 1931,
      "Ġidea": 1932,
      "Ġdear": 1933,
      "ief": 1934,
      "Ġoffice": 1935,
      "Ġsof": 1936,
      "Ġoffic": 1937,
      "Ġcand": 1938,
      "Ġpu": 1939,
      "Ġcover": 1940,
      "Ġmag": 1941,
      "Ġmakes": 1942,
      "ming": 1943,
      "Ġbirthday": 1944,
      "ĠCome": 1945,
      "Ġheard": 1946,
      "oice": 1947,
      "Ġwanted": 1948,
      "Ġpolitician": 1949,
      "ĠDe": 1950,
      "Ġinterest": 1951,
      "Ġtrad": 1952,
      "Ġconf": 1953,
      "Ġparked": 1954,
      "Ġsilhouette": 1955,
      "Ġdays": 1956,
      "Ġusing": 1957,
      "Ġbear": 1958,
      "ilt": 1959,
      "ishing": 1960,
      "Ġreturn": 1961,
      "Ġlamp": 1962,
      "----": 1963,
      "ote": 1964,
      "eral": 1965,
      "ES": 1966,
      "MA": 1967,
      "stand": 1968,
      "read": 1969,
      "ffee": 1970,
      "TEA": 1971,
      "Ġbath": 1972,
      "Ġimp": 1973,
      "ĠFor": 1974,
      "ĠMrs": 1975,
      "Ġext": 1976,
      "lish": 1977,
      "Ġcream": 1978,
      "ĠRight": 1979,
      "ĠMy": 1980,
      "Ġcamp": 1981,
      "ĠMiss": 1982,
      "cause": 1983,
      "Ġtrying": 1984,
      "did": 1985,
      "Ġcoast": 1986,
      "arent": 1987,
      "ĠBackground": 1988,
      "Ġbase": 1989,
      "ering": 1990,
      "Ġlying": 1991,
      "ird": 1992,
      "Ġhanging": 1993,
      "ĠOkay": 1994,
      "oun": 1995,
      "Ġmovie": 1996,
      "Ġhist": 1997,
      "Ġswim": 1998,
      "Ġarch": 1999,
      "Ġhappened": 2000,
      "Ġmir": 2001,
      "Ġstones": 2002,
      "),": 2003,
      "Ġbring": 2004,
      "ize": 2005,
      "Ġcost": 2006,
      "ĠNew": 2007,
      "Ġtou": 2008,
      "ĠLet": 2009,
      "eed": 2010,
      "ready": 2011,
      "Ġisland": 2012,
      "ĠCl": 2013,
      "Ġeverything": 2014,
      "Ġenj": 2015,
      "Ġtoys": 2016,
      "ĠOne": 2017,
      "Ġtrou": 2018,
      "Ġoh": 2019,
      "Ġeating": 2020,
      "Ġpiece": 2021,
      "ster": 2022,
      "Ġlay": 2023,
      "ĠGo": 2024,
      "ohn": 2025,
      "Ġpen": 2026,
      "Ġbeg": 2027,
      "Ġclock": 2028,
      "llo": 2029,
      "Ġspeak": 2030,
      "MCH": 2031,
      "iron": 2032,
      "Ġcoffee": 2033,
      "ises": 2034,
      "Ġlate": 2035,
      "Ġmoment": 2036,
      "Ġstock": 2037,
      "stract": 2038,
      "Ġabstract": 2039,
      "amed": 2040,
      "Ġmarket": 2041,
      "iled": 2042,
      "Ġwhole": 2043,
      "ĠCan": 2044,
      "Ġpri": 2045,
      "Ġlogo": 2046,
      "Ġum": 2047,
      "Ġhaven": 2048,
      "Ġstone": 2049,
      "urch": 2050,
      "Ġmob": 2051,
      "wo": 2052,
      "ized": 2053,
      "You": 2054,
      "light": 2055,
      "uary": 2056,
      "Ġcomple": 2057,
      "Ġbody": 2058,
      "Ġamong": 2059,
      "oss": 2060,
      "Ġcomes": 2061,
      "Ġsince": 2062,
      "arl": 2063,
      "Ġsold": 2064,
      "Ġwonder": 2065,
      "rell": 2066,
      "Ġexpl": 2067,
      "Ġprot": 2068,
      "Ġson": 2069,
      "Ġgave": 2070,
      "Ġfunny": 2071,
      "Ġmach": 2072,
      "ky": 2073,
      "Ġtraff": 2074,
      "Ġhelm": 2075,
      "ĠEng": 2076,
      "ĠBl": 2077,
      "vern": 2078,
      "âĢĶ": 2079,
      "ten": 2080,
      "Ġsorry": 2081,
      "Ġtraffic": 2082,
      "Ġsofa": 2083,
      "BRO": 2084,
      "Ġcontin": 2085,
      "ĠGod": 2086,
      "ĠNot": 2087,
      "ising": 2088,
      "Ġevening": 2089,
      "aj": 2090,
      "Ġsunny": 2091,
      "Ġautumn": 2092,
      "Ġans": 2093,
      "ĠMay": 2094,
      "Ġexam": 2095,
      "Ġborn": 2096,
      "Ġactually": 2097,
      "ĠHey": 2098,
      "head": 2099,
      "Ġwild": 2100,
      "itional": 2101,
      "unt": 2102,
      "Ġknew": 2103,
      "Ġicon": 2104,
      "ream": 2105,
      "Ġvisit": 2106,
      "Ġjo": 2107,
      "Ġsong": 2108,
      "ken": 2109,
      "Ġ199": 2110,
      "Ġdoors": 2111,
      "Ġpictures": 2112,
      "ift": 2113,
      "Ġpolice": 2114,
      "Ġfenc": 2115,
      "Ġstarted": 2116,
      "aughter": 2117,
      "Ġtourist": 2118,
      "ipe": 2119,
      "Ġstore": 2120,
      "Ġass": 2121,
      "Ġmonth": 2122,
      "Ġfarm": 2123,
      "Ġspring": 2124,
      "ĠEr": 2125,
      "Ġwar": 2126,
      "Ġmouth": 2127,
      "opping": 2128,
      "Ġsix": 2129,
      "Ġfact": 2130,
      "Ġfeet": 2131,
      "ĠUnited": 2132,
      "Ġword": 2133,
      "Ġbicycle": 2134,
      "Ġrailing": 2135,
      "ĠAmerican": 2136,
      "Ġdig": 2137,
      "Ġsuit": 2138,
      "Oh": 2139,
      "Ġsort": 2140,
      "ific": 2141,
      "zz": 2142,
      "Ġmicrophone": 2143,
      "Ġheav": 2144,
      "Ġalmost": 2145,
      "intage": 2146,
      "bably": 2147,
      "ĠSp": 2148,
      "Ġvillage": 2149,
      "resh": 2150,
      "Ġvintage": 2151,
      "Ġcolors": 2152,
      "mbrell": 2153,
      "Ġnational": 2154,
      "mark": 2155,
      "ices": 2156,
      "Ġwires": 2157,
      "vice": 2158,
      "Ġumbrell": 2159,
      "Ġfight": 2160,
      "Ġhills": 2161,
      "ience": 2162,
      "Ġbelieve": 2163,
      "vision": 2164,
      "Ġdisplay": 2165,
      "Ġplat": 2166,
      "Ġdied": 2167,
      "anch": 2168,
      "iam": 2169,
      "Ġprof": 2170,
      "Ġdead": 2171,
      "fect": 2172,
      "owed": 2173,
      "Ġeither": 2174,
      "Ġdry": 2175,
      "ĠLe": 2176,
      "uss": 2177,
      "Ġbrick": 2178,
      "Ġposs": 2179,
      "Ġcor": 2180,
      "Ġquest": 2181,
      "www": 2182,
      "ider": 2183,
      "Ġseason": 2184,
      "Ġtower": 2185,
      "scape": 2186,
      "ully": 2187,
      "Ġcupboard": 2188,
      ").": 2189,
      "Ġconcert": 2190,
      "ĠMm": 2191,
      "ĠJohn": 2192,
      "Ġtrave": 2193,
      "ï¿½ï¿½": 2194,
      "unk": 2195,
      "Ġstation": 2196,
      "opped": 2197,
      "ĠInd": 2198,
      "Ġbat": 2199,
      "Ġmobile": 2200,
      "oe": 2201,
      "Ġgrand": 2202,
      "Ġprom": 2203,
      "Ġdou": 2204,
      "ĠJust": 2205,
      "Ġbirds": 2206,
      "Ġmatter": 2207,
      "ĠSc": 2208,
      "OU": 2209,
      "cess": 2210,
      "Ġtv": 2211,
      "ĠPr": 2212,
      "mon": 2213,
      "Ġaw": 2214,
      "GMA": 2215,
      "Ġwasn": 2216,
      "Ġpaint": 2217,
      "ze": 2218,
      "ĠMummy": 2219,
      "Ġ&": 2220,
      "Ġlow": 2221,
      "ama": 2222,
      "Ġdanc": 2223,
      "ese": 2224,
      "?âĢĿ": 2225,
      "inal": 2226,
      "Ġwords": 2227,
      "ccer": 2228,
      "Ġnoise": 2229,
      "gy": 2230,
      "Ġgrey": 2231,
      "rawn": 2232,
      "Ġresp": 2233,
      "Ġable": 2234,
      "\",": 2235,
      "Ġinc": 2236,
      "ommy": 2237,
      "anged": 2238,
      "Ġfav": 2239,
      "Ġveget": 2240,
      "Ġfresh": 2241,
      "Ġcrowd": 2242,
      "Ġalready": 2243,
      "Ġfem": 2244,
      "Ġtimes": 2245,
      "ĠTHE": 2246,
      "rought": 2247,
      "Ġask": 2248,
      "Ġsaying": 2249,
      "Ġjob": 2250,
      "Ġstri": 2251,
      "Ġ6": 2252,
      "adow": 2253,
      "ĠCHI": 2254,
      "mor": 2255,
      "Ġkey": 2256,
      "Ġfell": 2257,
      "ex": 2258,
      "Ġes": 2259,
      "Ġstuff": 2260,
      "arch": 2261,
      "ense": 2262,
      "kes": 2263,
      "Ġsoccer": 2264,
      "Ġshape": 2265,
      "use": 2266,
      "It": 2267,
      "Ġtakes": 2268,
      "Ġcomput": 2269,
      "Ġindust": 2270,
      "Ġmirror": 2271,
      "Ġplates": 2272,
      "Ġheld": 2273,
      "Ġboxes": 2274,
      "Ġstairs": 2275,
      "PAR": 2276,
      "Ġpay": 2277,
      "Ġpower": 2278,
      "Ġdrawing": 2279,
      "Ġvide": 2280,
      "see": 2281,
      "Ġscul": 2282,
      "Ġwalks": 2283,
      "Ã©": 2284,
      "Ġshowing": 2285,
      "Ġbrother": 2286,
      "Ġeye": 2287,
      "Ġsoft": 2288,
      "Ġhuman": 2289,
      "bers": 2290,
      "cean": 2291,
      "Ġcold": 2292,
      "Ġlost": 2293,
      "Ġfencing": 2294,
      "ĠHis": 2295,
      "Ġpan": 2296,
      "ĠWho": 2297,
      "Ġspect": 2298,
      "pet": 2299,
      "Ġflags": 2300,
      "Ġbecame": 2301,
      "ided": 2302,
      "ucture": 2303,
      "ma": 2304,
      "Ġturned": 2305,
      "ĠJack": 2306,
      "Ġmotor": 2307,
      "ged": 2308,
      "Ġwatching": 2309,
      "elt": 2310,
      "Ġegg": 2311,
      "ected": 2312,
      "po": 2313,
      "ĠWhere": 2314,
      "Ġwine": 2315,
      "pty": 2316,
      "Ġfig": 2317,
      "Ġfing": 2318,
      "Ġpos": 2319,
      "Ġtem": 2320,
      "Ġvar": 2321,
      "Ġquick": 2322,
      "Ġhope": 2323,
      "Ġfeature": 2324,
      "Ġlandscape": 2325,
      "Ġindoor": 2326,
      "arb": 2327,
      "Ġdrawn": 2328,
      "Ġwrong": 2329,
      "Ġdep": 2330,
      "Ġsent": 2331,
      "Ġunderstand": 2332,
      "ners": 2333,
      "Ġchurch": 2334,
      "Ġeff": 2335,
      "iting": 2336,
      "otta": 2337,
      "ced": 2338,
      "Ġbedroom": 2339,
      "ĠZ": 2340,
      "Ġtea": 2341,
      "Ġbegan": 2342,
      "itch": 2343,
      "Ġbutter": 2344,
      "Ġge": 2345,
      "Ġtraditional": 2346,
      "Ġprobably": 2347,
      "Ġtelevision": 2348,
      "Ġplayed": 2349,
      "omas": 2350,
      "nam": 2351,
      "ING": 2352,
      "oons": 2353,
      "Ġru": 2354,
      "partment": 2355,
      "Ġframes": 2356,
      "astic": 2357,
      "Ġminute": 2358,
      "Ġsweet": 2359,
      "Ġguy": 2360,
      "Ġprep": 2361,
      "Ġring": 2362,
      "ening": 2363,
      "lly": 2364,
      "Ġsal": 2365,
      "Ġtyp": 2366,
      "Ġwat": 2367,
      "ĠSome": 2368,
      "Ġmess": 2369,
      "Ġstructure": 2370,
      "bed": 2371,
      "Ġscen": 2372,
      "Ġproject": 2373,
      "Ġmoon": 2374,
      "pture": 2375,
      "Ġwife": 2376,
      "fully": 2377,
      "Ġattraction": 2378,
      "Ġclim": 2379,
      "ĠAre": 2380,
      "Ġ7": 2381,
      "Ġimport": 2382,
      "Ġfine": 2383,
      "Ġpool": 2384,
      "Ġgets": 2385,
      "Ġwouldn": 2386,
      "used": 2387,
      "Ġless": 2388,
      "DAD": 2389,
      "Ġcheck": 2390,
      "ips": 2391,
      "Ġvideo": 2392,
      "ĠCom": 2393,
      "ison": 2394,
      "ĠWh": 2395,
      "Ġplatform": 2396,
      "cri": 2397,
      "Ġeleph": 2398,
      "Ġbuilt": 2399,
      "ained": 2400,
      "tle": 2401,
      "Ġsir": 2402,
      "Ġarr": 2403,
      "Ġpull": 2404,
      "Ġ198": 2405,
      "Ġwheel": 2406,
      "ober": 2407,
      "Ġla": 2408,
      "Ġband": 2409,
      "Ġje": 2410,
      "Ġpage": 2411,
      "alth": 2412,
      "Ġsever": 2413,
      "Ġtouch": 2414,
      "Ġ8": 2415,
      "Ġmotion": 2416,
      "And": 2417,
      "Ġsculpture": 2418,
      "Ġbrought": 2419,
      "Ġnat": 2420,
      "Ġsuper": 2421,
      "Ġfemale": 2422,
      "ters": 2423,
      "Ġproble": 2424,
      "Ġempty": 2425,
      "Ġgun": 2426,
      "Ġocean": 2427,
      "Ġdaughter": 2428,
      "ato": 2429,
      "mbol": 2430,
      "ives": 2431,
      "Ġfair": 2432,
      "Ġdesk": 2433,
      "Ġwarm": 2434,
      "Ġseries": 2435,
      "Ġpal": 2436,
      "Ġseveral": 2437,
      "ĠStates": 2438,
      "Ġcast": 2439,
      "Ġclean": 2440,
      "stem": 2441,
      "Ġneck": 2442,
      "lling": 2443,
      "Ġcertain": 2444,
      "just": 2445,
      "Ġra": 2446,
      "Ġyourself": 2447,
      "cy": 2448,
      "iny": 2449,
      "Ġcab": 2450,
      "Ġseemed": 2451,
      "Ġsymbol": 2452,
      "Ġprov": 2453,
      "utes": 2454,
      "ney": 2455,
      "craft": 2456,
      "Ġhorses": 2457,
      "Ġexc": 2458,
      "ards": 2459,
      "Ġcomputer": 2460,
      "ĠPh": 2461,
      "Ġoften": 2462,
      "Ġev": 2463,
      "Ġage": 2464,
      "EN": 2465,
      "Ġplayers": 2466,
      "Ġmeans": 2467,
