{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "×": 137,
      "Ø": 138,
      "Ù": 139,
      "à": 140,
      "á": 141,
      "â": 142,
      "ã": 143,
      "ê": 144,
      "ï": 145,
      "ð": 146,
      "ó": 147,
      "ô": 148,
      "ĉ": 149,
      "Ċ": 150,
      "Ġ": 151,
      "ġ": 152,
      "Ģ": 153,
      "ģ": 154,
      "Ĥ": 155,
      "ĥ": 156,
      "Ħ": 157,
      "ħ": 158,
      "Ĩ": 159,
      "ĩ": 160,
      "Ī": 161,
      "ī": 162,
      "Ĭ": 163,
      "ĭ": 164,
      "Į": 165,
      "į": 166,
      "İ": 167,
      "ı": 168,
      "Ĳ": 169,
      "ĳ": 170,
      "Ĵ": 171,
      "ĵ": 172,
      "Ķ": 173,
      "ķ": 174,
      "ĸ": 175,
      "Ĺ": 176,
      "ĺ": 177,
      "Ļ": 178,
      "ļ": 179,
      "Ľ": 180,
      "ľ": 181,
      "Ŀ": 182,
      "ŀ": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "Ġt": 187,
      "he": 188,
      "Ġa": 189,
      "in": 190,
      "Ġ*": 191,
      "ou": 192,
      "Ġthe": 193,
      "Ġw": 194,
      "re": 195,
      "Ġs": 196,
      "ha": 197,
      "on": 198,
      "er": 199,
      "Ġb": 200,
      "it": 201,
      "nd": 202,
      "is": 203,
      "Ġc": 204,
      "Ġm": 205,
      "ĠĊ": 206,
      "Ġo": 207,
      "Ġd": 208,
      "ing": 209,
      "Ġf": 210,
      "ll": 211,
      "OT": 212,
      "MOT": 213,
      "Ġy": 214,
      "Ġto": 215,
      "an": 216,
      "or": 217,
      "ed": 218,
      "es": 219,
      "ĠI": 220,
      "hat": 221,
      "Ġyou": 222,
      "Ġp": 223,
      "en": 224,
      "CH": 225,
      "Ġg": 226,
      "CHI": 227,
      "Ġl": 228,
      "ar": 229,
      "Ġand": 230,
      "Ġof": 231,
      "as": 232,
      "Ġin": 233,
      "no": 234,
      "at": 235,
      "om": 236,
      "Ġhe": 237,
      "'s": 238,
      "Ġh": 239,
      "Ġha": 240,
      "le": 241,
      "Ġit": 242,
      "ve": 243,
      "ay": 244,
      "et": 245,
      "ic": 246,
      "Ġon": 247,
      "Ġth": 248,
      "ĠT": 249,
      "us": 250,
      "Ġthat": 251,
      "gh": 252,
      "id": 253,
      "Ġbe": 254,
      "oo": 255,
      "ĠA": 256,
      "Ġis": 257,
      "al": 258,
      "ut": 259,
      "ld": 260,
      "ow": 261,
      "Ġe": 262,
      "Ġno": 263,
      "Ġwe": 264,
      "Ġwas": 265,
      "ĠS": 266,
      "'t": 267,
      "im": 268,
      "ac": 269,
      "ad": 270,
      "ke": 271,
      "ot": 272,
      "ver": 273,
      "Ġre": 274,
      "ri": 275,
      "ĠM": 276,
      "..": 277,
      "ght": 278,
      "Ġn": 279,
      "se": 280,
      "ir": 281,
      "Ġfor": 282,
      "ly": 283,
      "ĠB": 284,
      "ĠW": 285,
      "Ġdo": 286,
      "ent": 287,
      "Ġst": 288,
      "ion": 289,
      "Ġ=": 290,
      "ĠH": 291,
      "am": 292,
      "Ġu": 293,
      "out": 294,
      "st": 295,
      "Ġk": 296,
      "ro": 297,
      "ith": 298,
      "ĠC": 299,
      "Ġ\"": 300,
      "ea": 301,
      "âĢ": 302,
      "Ġme": 303,
      "her": 304,
      "ĠThe": 305,
      "Ġwith": 306,
      "ome": 307,
      "Ġ[": 308,
      "all": 309,
      "and": 310,
      "Ġgo": 311,
      "ur": 312,
      "ch": 313,
      "Ġas": 314,
      "Ġse": 315,
      "Ġli": 316,
      "Ġan": 317,
      "ter": 318,
      "Ġat": 319,
      "ĠY": 320,
      "ill": 321,
      "Ġnot": 322,
      "Ġwh": 323,
      "ould": 324,
      "Ġhave": 325,
      "Ġthis": 326,
      "now": 327,
      "ce": 328,
      "ĠD": 329,
      "Ġare": 330,
      "ook": 331,
      "ust": 332,
      "ĠP": 333,
      "ell": 334,
      "ĠN": 335,
      "Ġ-": 336,
      "if": 337,
      "ant": 338,
      "Ġhis": 339,
      "um": 340,
      "ct": 341,
      "il": 342,
      "un": 343,
      "ain": 344,
      "Ġknow": 345,
      "Ġthey": 346,
      "eah": 347,
      "Ġone": 348,
      "xx": 349,
      "ĠO": 350,
      "Ġr": 351,
      "here": 352,
      "IN": 353,
      "Ġher": 354,
      "Ġup": 355,
      "...": 356,
      "Ġcan": 357,
      "Ġyour": 358,
      "ĠG": 359,
      "th": 360,
      "Ġj": 361,
      "Ġthere": 362,
      "pp": 363,
      "ore": 364,
      "ĠL": 365,
      "Ġne": 366,
      "ie": 367,
      "Ġdon": 368,
      "Ġwhat": 369,
      "Ġso": 370,
      "Ġhad": 371,
      "Ġshe": 372,
      "ge": 373,
      "ĠF": 374,
      "our": 375,
      "Ġall": 376,
      "INV": 377,
      "op": 378,
      "Ġmy": 379,
      "Ġfr": 380,
      "ĠJ": 381,
      "Ġsh": 382,
      "ab": 383,
      "Ġsa": 384,
      "ĠR": 385,
      "ack": 386,
      "Ġ1": 387,
      "el": 388,
      "Ġout": 389,
      "Ġlike": 390,
      "ood": 391,
      "ight": 392,
      "oh": 393,
      "ul": 394,
      "ink": 395,
      "ol": 396,
      "'re": 397,
      "Ġhim": 398,
      "ĠE": 399,
      "ĠHe": 400,
      "ig": 401,
      "art": 402,
      "AT": 403,
      "ake": 404,
      "ry": 405,
      "Ġab": 406,
      "Ġget": 407,
      "ck": 408,
      "ĠIt": 409,
      "Ġpl": 410,
      "hen": 411,
      "Ġfrom": 412,
      "Ġbut": 413,
      "right": 414,
      "Ġde": 415,
      "Ġal": 416,
      "ers": 417,
      "han": 418,
      "red": 419,
      "very": 420,
      "ation": 421,
      "Ġsee": 422,
      "ess": 423,
      "Ġwere": 424,
      "what": 425,
      "you": 426,
      "one": 427,
      "ound": 428,
      "Ġdid": 429,
      "Ġor": 430,
      "ra": 431,
      "'m": 432,
      "ist": 433,
      "est": 434,
      "qu": 435,
      "Ġsu": 436,
      "ard": 437,
      "ind": 438,
      "ĠYou": 439,
      "Ġby": 440,
      "Ġthem": 441,
      "os": 442,
      "ame": 443,
      "ther": 444,
      "itt": 445,
      "ong": 446,
      "na": 447,
      "nt": 448,
      "FAT": 449,
      "Ġsome": 450,
      "use": 451,
      "own": 452,
      "Ġgot": 453,
      "Ġcom": 454,
      "ak": 455,
      "Ġthink": 456,
      "Ġwor": 457,
      "Ġabout": 458,
      "Ġlook": 459,
      "Ġ2": 460,
      "ast": 461,
      "ĠâĢ": 462,
      "ally": 463,
      "Ġhere": 464,
      "yeah": 465,
      "Ġsp": 466,
      "Ġwant": 467,
      "res": 468,
      "Ġjust": 469,
      "ive": 470,
      "'ll": 471,
      "em": 472,
      "ep": 473,
      "Ġsaid": 474,
      "Ġcon": 475,
      "Ġ(": 476,
      "Ġv": 477,
      "Ġwould": 478,
      "ap": 479,
      "].": 480,
      "ick": 481,
      "ice": 482,
      "ate": 483,
      "Ġif": 484,
      "od": 485,
      "Ġex": 486,
      "xxx": 487,
      "ber": 488,
      "Ġthen": 489,
      "Ġwho": 490,
      "ough": 491,
      "ime": 492,
      "Ġman": 493,
      "Ġany": 494,
      "ort": 495,
      "fe": 496,
      "Ġnow": 497,
      "ine": 498,
      "hi": 499,
      "kay": 500,
      "Ġwhen": 501,
      "ven": 502,
      "ich": 503,
      "are": 504,
      "Ġright": 505,
      "hing": 506,
      "Ġus": 507,
      "Ġsay": 508,
      "ĠâĢľ": 509,
      ".\"": 510,
      "that": 511,
      "Ġwill": 512,
      "ide": 513,
      "âĢĿ": 514,
      "ear": 515,
      "Ġtw": 516,
      "Ġtr": 517,
      "ag": 518,
      "ittle": 519,
      "Ġint": 520,
      "--": 521,
      "Ġbo": 522,
      "ca": 523,
      "ous": 524,
      "âĢĻ": 525,
      "'ve": 526,
      "Ġdown": 527,
      "Ġpro": 528,
      "au": 529,
      "Ġgoing": 530,
      "way": 531,
      "Ġag": 532,
      "Ġback": 533,
      "ies": 534,
      "ost": 535,
      "Ġbeen": 536,
      "Ġlittle": 537,
      "Ġput": 538,
      "Ġcl": 539,
      "ĠAnd": 540,
      "Ġtime": 541,
      "ĠK": 542,
      "ose": 543,
      "Ġcould": 544,
      "end": 545,
      "Ġ19": 546,
      "Ġhas": 547,
      "Ġgood": 548,
      "Ġoff": 549,
      "ĠĠ": 550,
      "Ġover": 551,
      "ne": 552,
      "Ġar": 553,
      "ace": 554,
      "Ġmore": 555,
      "Ġ20": 556,
      "uh": 557,
      "we": 558,
      "my": 559,
      "lf": 560,
      "cause": 561,
      "Ġtoo": 562,
      "Ġvery": 563,
      "Ġtheir": 564,
      "ity": 565,
      "yes": 566,
      "the": 567,
      "ĠWhat": 568,
      "Ġro": 569,
      "Ġwhich": 570,
      "ove": 571,
      "ree": 572,
      "ite": 573,
      "Ġpe": 574,
      "Ġother": 575,
      "so": 576,
      "ure": 577,
      "Ġqu": 578,
      "ĠU": 579,
      "ish": 580,
      "Ġtwo": 581,
      "Ġthing": 582,
      "ft": 583,
      "Ġbr": 584,
      "Ġplay": 585,
      "ud": 586,
      "Ġfe": 587,
      "alk": 588,
      ",\"": 589,
      "ĠTh": 590,
      "Ġgr": 591,
      "Ġxxx": 592,
      "Ġ'": 593,
      "Ġaf": 594,
      "Ġle": 595,
      "pe": 596,
      "reat": 597,
      "urn": 598,
      "Ġbl": 599,
      "ond": 600,
      "age": 601,
      "Ġcome": 602,
      "omet": 603,
      "ue": 604,
      "ĠSt": 605,
      "ĠIn": 606,
      "hed": 607,
      "orn": 608,
      "ment": 609,
      "ian": 610,
      "ĠNo": 611,
      "hy": 612,
      "other": 613,
      "ho": 614,
      "onna": 615,
      "Ġinto": 616,
      "ought": 617,
      "ty": 618,
      "ople": 619,
      "ĠWe": 620,
      "ps": 621,
      "ia": 622,
      "Ġer": 623,
      "Ġagain": 624,
      "irst": 625,
      "ĠBut": 626,
      "Ġway": 627,
      "ass": 628,
      "be": 629,
      "Ġgonna": 630,
      "ĠShe": 631,
      "ble": 632,
      "Ġhow": 633,
      "iv": 634,
      "Ġen": 635,
      "ade": 636,
      "uck": 637,
      "add": 638,
      "Ġmake": 639,
      "Ġwhere": 640,
      "Ġdoes": 641,
      "Ġwork": 642,
      ".=": 643,
      "pl": 644,
      "ire": 645,
      "Ġthan": 646,
      "iss": 647,
      "Ġwell": 648,
      "ase": 649,
      "ary": 650,
      "do": 651,
      "ater": 652,
      "Ġpeople": 653,
      "Ġsomet": 654,
      "ount": 655,
      "ĠYeah": 656,
      "Ġpr": 657,
      "ĠOh": 658,
      "Ġcall": 659,
      "Ġcar": 660,
      "Ġam": 661,
      "Ġco": 662,
      "int": 663,
      "Ġtake": 664,
      "Ġfl": 665,
      "Ġday": 666,
      "ci": 667,
      "Ġfirst": 668,
      "ran": 669,
      "pt": 670,
      "okay": 671,
      "Ġmean": 672,
      "Ġtell": 673,
      "ise": 674,
      "per": 675,
      "Ġneed": 676,
      "Ġhand": 677,
      "ov": 678,
      "Ġafter": 679,
      "self": 680,
      "ull": 681,
      "Ġpart": 682,
      "uch": 683,
      "ĠThey": 684,
      "ff": 685,
      "ord": 686,
      "act": 687,
      "ng": 688,
      "Ġbet": 689,
      "fore": 690,
      "Ġlet": 691,
      "ĠThat": 692,
      "mer": 693,
      "ark": 694,
      "where": 695,
      "Ġour": 696,
      "Ġonly": 697,
      "ather": 698,
      "nder": 699,
      "Ġthr": 700,
      "Ġshould": 701,
      "ĠMr": 702,
      "Ġsha": 703,
      "wn": 704,
      "hm": 705,
      "ys": 706,
      "Ġevery": 707,
      "cl": 708,
      "augh": 709,
      "ting": 710,
      "ouse": 711,
      "able": 712,
      "ach": 713,
      "ool": 714,
      "Ġdidn": 715,
      "thing": 716,
      "av": 717,
      "ĠV": 718,
      "Ġpo": 719,
      "Ġmuch": 720,
      "iz": 721,
      "ress": 722,
      "Ġun": 723,
      "there": 724,
      "ady": 725,
      "Ġhapp": 726,
      "Ġcha": 727,
      "Ġsomething": 728,
      "Ġte": 729,
      "irl": 730,
      "Ġpre": 731,
      "ile": 732,
      "ĠSo": 733,
      "ub": 734,
      "Ġmade": 735,
      "Ġreally": 736,
      "Ġyear": 737,
      "Ġbig": 738,
      "Ġthese": 739,
      "les": 740,
      "ren": 741,
      "Ġad": 742,
      "anna": 743,
      "day": 744,
      "Ġlong": 745,
      "Ġdis": 746,
      "Ġsm": 747,
      "AR": 748,
      "Ġgu": 749,
      "cc": 750,
      "Ġbecause": 751,
      "Ġtalk": 752,
      "ory": 753,
      "Ġaway": 754,
      "man": 755,
      "Ġsc": 756,
      "ict": 757,
      "ated": 758,
      "ah": 759,
      "hild": 760,
      "ĠWell": 761,
      "hes": 762,
      "get": 763,
      "ions": 764,
      "Ġbefore": 765,
      "Ġcomp": 766,
      "'d": 767,
      "ied": 768,
      "ĠThis": 769,
      "Ġim": 770,
      "Ġke": 771,
      "ang": 772,
      "Ġgirl": 773,
      "Ġwent": 774,
      "ody": 775,
      "Ġrem": 776,
      "ving": 777,
      "Ġunder": 778,
      "ob": 779,
      "let": 780,
      "Ġdoing": 781,
      "?\"": 782,
      "oll": 783,
      "Ġwr": 784,
      "riend": 785,
      "og": 786,
      "ence": 787,
      "Ġold": 788,
      "Ġcr": 789,
      "look": 790,
      "ward": 791,
      "but": 792,
      "Ġact": 793,
      "ix": 794,
      "Ġwanna": 795,
      "tain": 796,
      "ĠThere": 797,
      "atch": 798,
      "Ġchild": 799,
      "Ġalso": 800,
      "Ġapp": 801,
      "ons": 802,
      "ful": 803,
      "Ġthought": 804,
      "Ġnever": 805,
      "Ġch": 806,
      "Ġhel": 807,
      "Ġturn": 808,
      "Ġhome": 809,
      "ried": 810,
      "Ġask": 811,
      "ip": 812,
      "Ġcame": 813,
      "Ġsec": 814,
      "oc": 815,
      "nother": 816,
      "well": 817,
      "00": 818,
      "Ġthree": 819,
      "Ġthings": 820,
      "Ġthose": 821,
      "Ġbu": 822,
      "Ġhead": 823,
      "gg": 824,
      "Ġper": 825,
      "Ġmay": 826,
      "ĠĠĠĠ": 827,
      "ock": 828,
      "up": 829,
      "ors": 830,
      "Ġmust": 831,
      "Ġbook": 832,
      "old": 833,
      "Ġnew": 834,
      "ĠCh": 835,
      "ens": 836,
      "Ġthrough": 837,
      "Ġgreat": 838,
      "ance": 839,
      "Ġhouse": 840,
      "Ġfind": 841,
      "Ġeven": 842,
      "ath": 843,
      "ny": 844,
      "Ġ%": 845,
      ".]": 846,
      "Ġmany": 847,
      "Ġstart": 848,
      "ks": 849,
      "ved": 850,
      "Ġbit": 851,
      "ily": 852,
      "can": 853,
      "Ġanother": 854,
      "ĠYes": 855,
      "ĠUn": 856,
      "Ġeat": 857,
      "ings": 858,
      "aby": 859,
      "Ġstill": 860,
      "ened": 861,
      "lease": 862,
      "ave": 863,
      "ect": 864,
      "ru": 865,
      "akes": 866,
      "EX": 867,
      "Ġgive": 868,
      "ait": 869,
      "Ġwon": 870,
      "Ġ201": 871,
      "ans": 872,
      "laugh": 873,
      "Ġdone": 874,
      "come": 875,
      "Ġhelp": 876,
      "Ġboy": 877,
      "oy": 878,
      "ummy": 879,
      "Ġsl": 880,
      "Ġlast": 881,
      "aking": 882,
      "land": 883,
      "ail": 884,
      "Ġcont": 885,
      "EXP": 886,
      "Ġmight": 887,
      "Ġres": 888,
      "ious": 889,
      "Ġfound": 890,
      "Ġlea": 891,
      "ild": 892,
      "Ġcalled": 893,
      "air": 894,
      "igh": 895,
      ".âĢĿ": 896,
      "xt": 897,
      "ign": 898,
      "Ġser": 899,
      "te": 900,
      "Ġtry": 901,
      "ww": 902,
      "ves": 903,
      "chool": 904,
      "Ġshow": 905,
      "aw": 906,
      "TE": 907,
      "rd": 908,
      "ually": 909,
      "Ġmin": 910,
      "Ġchan": 911,
      "med": 912,
      "Ġfriend": 913,
      "Ġlot": 914,
      "Ġbel": 915,
      "oot": 916,
      "ult": 917,
      "Ġlove": 918,
      "Ġel": 919,
      "side": 920,
      "ms": 921,
      "ates": 922,
      "huh": 923,
      "body": 924,
      "Ġisn": 925,
      "Ġnight": 926,
      "ars": 927,
      "Ġdif": 928,
      "ling": 929,
      "als": 930,
      "ĠHow": 931,
      "Ġop": 932,
      "Ġname": 933,
      "IS": 934,
      "Ġbot": 935,
      "ember": 936,
      "oss": 937,
      "Ġaround": 938,
      "Ġmov": 939,
      "Ġown": 940,
      "Ġmother": 941,
      "Ġbetter": 942,
      ",âĢĿ": 943,
      "oney": 944,
      "Ġmom": 945,
      "Ġits": 946,
      "Ġgl": 947,
      "Ġche": 948,
      "ces": 949,
      "ever": 950,
      "Ġkind": 951,
      "Ġmost": 952,
      "ĠIf": 953,
      "Ġend": 954,
      "Ġâ": 955,
      "Ġuh": 956,
      "rent": 957,
      "Ġrec": 958,
      "Ġcare": 959,
      "vers": 960,
      "Ġplace": 961,
      "Ġcount": 962,
      "ical": 963,
      "Ġfeel": 964,
      "Ġcomm": 965,
      "Ġbeing": 966,
      "Ġwater": 967,
      "Ġyears": 968,
      "ye": 969,
      "port": 970,
      "ited": 971,
      "ways": 972,
      "imes": 973,
      "Ġbaby": 974,
      "Ġroom": 975,
      "Ġsure": 976,
      "Ġcour": 977,
      "Ġschool": 978,
      "!\"": 979,
      "ĠIs": 980,
      "Ġwhy": 981,
      "Ġatt": 982,
      "Ġused": 983,
      "inn": 984,
      "ere": 985,
      "Ġkeep": 986,
      "amp": 987,
      "ont": 988,
      "ee": 989,
      "Ġokay": 990,
      "led": 991,
      "ĠAs": 992,
      "this": 993,
      "Ġbeg": 994,
      "ew": 995,
      "for": 996,
      "Ġsuch": 997,
      "ĠDo": 998,
      "ĠAl": 999,
      "Ġwhile": 1000,
      "row": 1001,
      "Ġelse": 1002,
      "Ġlife": 1003,
      "Ġfour": 1004,
      "Ġyeah": 1005,
      "Ġdoesn": 1006,
      "Ġdes": 1007,
      "Ġsame": 1008,
      "outh": 1009,
      "Ġanything": 1010,
      "Ġfin": 1011,
      "AN": 1012,
      "Ġnice": 1013,
      "ĠBr": 1014,
      "Ġrun": 1015,
      "RO": 1016,
      "laughs": 1017,
      "Ġsupp": 1018,
      "Ġbus": 1019,
      "they": 1020,
      "ike": 1021,
      "mhm": 1022,
      "Ġear": 1023,
      "orry": 1024,
      "Ġnext": 1025,
      "ince": 1026,
      "addy": 1027,
      "ute": 1028,
      "how": 1029,
      "ĠMar": 1030,
      "ations": 1031,
      "Ġyes": 1032,
      "Ġbre": 1033,
      "atter": 1034,
      "Ġlooks": 1035,
      "ĠBe": 1036,
      "ta": 1037,
      "du": 1038,
      "Ġ3": 1039,
      "ĠAn": 1040,
      "ss": 1041,
      "Ġwee": 1042,
      "Ġtold": 1043,
      "Ġsaw": 1044,
      "Ġalways": 1045,
      "ition": 1046,
      "ced": 1047,
      "ican": 1048,
      "ds": 1049,
      "ump": 1050,
      "ction": 1051,
      "Ġdr": 1052,
      "Ġsit": 1053,
      "Ġleft": 1054,
      "pped": 1055,
      "mp": 1056,
      "Ġset": 1057,
      "ung": 1058,
      "Ġfar": 1059,
      "Ġread": 1060,
      "AD": 1061,
      "leep": 1062,
      "ident": 1063,
      "Ġcol": 1064,
      "Ġmon": 1065,
      "ins": 1066,
      "Ġsw": 1067,
      "Ġfather": 1068,
      "she": 1069,
      "ĠAll": 1070,
      "Ġerm": 1071,
      "Ġdiffe": 1072,
      "raw": 1073,
      "aught": 1074,
      "ï¿": 1075,
      "ï¿½": 1076,
      "hank": 1077,
      "Ġpret": 1078,
      "ug": 1079,
      "Ġgone": 1080,
      "The": 1081,
      "ĠAmer": 1082,
      "ĠTH": 1083,
      "Ġhard": 1084,
      "Ġmen": 1085,
      "Ġuse": 1086,
      "Ġfam": 1087,
      "not": 1088,
      "oun": 1089,
      "Ġball": 1090,
      "ness": 1091,
      "Ġ200": 1092,
      "ream": 1093,
      "Ġever": 1094,
      "mm": 1095,
      "Ġunt": 1096,
      "ister": 1097,
      "Ġcle": 1098,
      "Ġsays": 1099,
      "und": 1100,
      "Ġtook": 1101,
      "Ġgoes": 1102,
      "ĠDon": 1103,
      "SIS": 1104,
      "Ġdoor": 1105,
      "Ġhold": 1106,
      "ĠThen": 1107,
      "ret": 1108,
      "Ġbed": 1109,
      "Ġele": 1110,
      "Ġmoney": 1111,
      "mber": 1112,
      "Ġfun": 1113,
      "orning": 1114,
      "Ġpoint": 1115,
      "ĠNow": 1116,
      "vel": 1117,
      "Ġpol": 1118,
      "Ġret": 1119,
      "ĠFran": 1120,
      "who": 1121,
      "Ġwait": 1122,
      "Ġpres": 1123,
      "erson": 1124,
      "Ġsur": 1125,
      "de": 1126,
      "Ġthough": 1127,
      "Ġcoming": 1128,
      "ished": 1129,
      "Ġnum": 1130,
      "ĠWhy": 1131,
      "Ġwalk": 1132,
      "vent": 1133,
      "Ġenough": 1134,
      "ĠAr": 1135,
      "ger": 1136,
      "Ġwom": 1137,
      "az": 1138,
      "ĠWhen": 1139,
      "Ġac": 1140,
      "Ġbox": 1141,
      "Ļª": 1142,
      "gether": 1143,
      "pect": 1144,
      "gr": 1145,
      "ries": 1146,
      "ph": 1147,
      "Ġkne": 1148,
      "une": 1149,
      "ower": 1150,
      "Ġface": 1151,
      "Ġplease": 1152,
      "Ġeyes": 1153,
      "Ġacc": 1154,
      "Ġyoung": 1155,
      "to": 1156,
      "ĠOn": 1157,
      "oup": 1158,
      "Ġhear": 1159,
      "why": 1160,
      "Ġob": 1161,
      "Ġside": 1162,
      "Ġstr": 1163,
      "bab": 1164,
      "ĠCha": 1165,
      "Ġuntil": 1166,
      "Ġmorning": 1167,
      "Ġcourse": 1168,
      "ec": 1169,
      "Ġreal": 1170,
      "Ġquite": 1171,
      "rew": 1172,
      "ired": 1173,
      "put": 1174,
      "uff": 1175,
      "Ġopen": 1176,
      "ellow": 1177,
      "fta": 1178,
      "Ġbelie": 1179,
      "go": 1180,
      "me": 1181,
      "Ġbir": 1182,
      "br": 1183,
      "ts": 1184,
      "Ġsing": 1185,
      "Ġasked": 1186,
      "ĠâĻª": 1187,
      "Ġlooking": 1188,
      "cle": 1189,
      "wh": 1190,
      "Ġfive": 1191,
      "ross": 1192,
      "Ġsecond": 1193,
      "ton": 1194,
      "leas": 1195,
      "Ġreg": 1196,
      "ier": 1197,
      "Ġseen": 1198,
      "Ġfew": 1199,
      "Ġpass": 1200,
      "Ġwar": 1201,
      "ible": 1202,
      "ollow": 1203,
      "Ġnothing": 1204,
      "don": 1205,
      "ctor": 1206,
      "Ġlight": 1207,
      "ope": 1208,
      "Ġent": 1209,
      "Ġdifferent": 1210,
      "Ġstand": 1211,
      "Ġdog": 1212,
      "Ġ_": 1213,
      "Ġhafta": 1214,
      "ational": 1215,
      "Ġdist": 1216,
      "Ġbest": 1217,
      "Ġworld": 1218,
      "ĠFor": 1219,
      "Ġkill": 1220,
      "reen": 1221,
      "Ġnear": 1222,
      "Ġround": 1223,
      "any": 1224,
      "Ġshall": 1225,
      "Ġhands": 1226,
      "Ġhur": 1227,
      "Ġmar": 1228,
      "ial": 1229,
      "Ġstay": 1230,
      "ĠAt": 1231,
      "ĠDe": 1232,
      "Ġsound": 1233,
      "uring": 1234,
      "Ġsmall": 1235,
      "Ġpick": 1236,
      "Ġ202": 1237,
      "ank": 1238,
      "Ġknown": 1239,
      "oor": 1240,
      "ten": 1241,
      "Ġtogether": 1242,
      "Ġpie": 1243,
      "ween": 1244,
      "ning": 1245,
      "mb": 1246,
      "ents": 1247,
      "Ġgetting": 1248,
      "ER": 1249,
      "ash": 1250,
      "Ġremember": 1251,
      "Ġonce": 1252,
      "ris": 1253,
      "eak": 1254,
      "Ġyet": 1255,
      "tern": 1256,
      "Ġdri": 1257,
      "\".": 1258,
      "ĠCome": 1259,
      "Ġsk": 1260,
      "Ġdear": 1261,
      "Ġwind": 1262,
      "Ġsoon": 1263,
      "Ġtoday": 1264,
      "----": 1265,
      "Ġrel": 1266,
      "ures": 1267,
      "Ġfall": 1268,
      "Ġsleep": 1269,
      "Ġsix": 1270,
      "MA": 1271,
      "TEA": 1272,
      "Ġboth": 1273,
      "Ġtrain": 1274,
      "did": 1275,
      "Ġchar": 1276,
      "ES": 1277,
      "ĠMrs": 1278,
      "Ġbad": 1279,
      "ĠMy": 1280,
      "Ġpict": 1281,
      "orth": 1282,
      "ĠMiss": 1283,
      "Ġmil": 1284,
      "anc": 1285,
      "Ġheard": 1286,
      "ĠOkay": 1287,
      "ush": 1288,
      "sh": 1289,
      "Ġter": 1290,
      "Ġwatch": 1291,
      "ina": 1292,
      "),": 1293,
      "ĠGr": 1294,
      "ĠLet": 1295,
      "Ġhimself": 1296,
      "Ġlooked": 1297,
      "Ġeach": 1298,
      "ĠNew": 1299,
      "ib": 1300,
      "iet": 1301,
      "tle": 1302,
      "ating": 1303,
      "Ġchildren": 1304,
      "ics": 1305,
      "ohn": 1306,
      "ĠEr": 1307,
      "Ġfire": 1308,
      "Ġmind": 1309,
      "Ġoh": 1310,
      "ĠNot": 1311,
      "rist": 1312,
      "ener": 1313,
      "ĠCl": 1314,
      "Ġupon": 1315,
      "Ġ18": 1316,
      "Ġlist": 1317,
      "Ġperson": 1318,
      "Ġbro": 1319,
      "MCH": 1320,
      "Ġcap": 1321,
      "its": 1322,
      "ines": 1323,
      "Ġhappened": 1324,
      "Ġwithout": 1325,
      "Ġbetween": 1326,
      "Ġleave": 1327,
      "ĠSp": 1328,
      "Ġfollow": 1329,
      "Ġum": 1330,
      "fect": 1331,
      "ĠCan": 1332,
      "ason": 1333,
      "Ġhalf": 1334,
      "Ġsort": 1335,
      "ject": 1336,
      "Ġhat": 1337,
      "ular": 1338,
      "You": 1339,
      "Ġhaven": 1340,
      "Ġrest": 1341,
      "oe": 1342,
      "less": 1343,
      "Ġhaving": 1344,
      "ames": 1345,
      "ged": 1346,
      "Ġwanted": 1347,
      "ĠGod": 1348,
      "ats": 1349,
      "âĢĶ": 1350,
      "ĠEng": 1351,
      "Ġstory": 1352,
      "Ġlater": 1353,
      "BRO": 1354,
      "ets": 1355,
      "oon": 1356,
      "aper": 1357,
      "ĠAf": 1358,
      "Ġdec": 1359,
      "most": 1360,
      "ale": 1361,
      "ball": 1362,
      "der": 1363,
      "Ġph": 1364,
      "Ġinst": 1365,
      "stand": 1366,
      "ĠMay": 1367,
      "Ġbec": 1368,
      "ĠBl": 1369,
      "ched": 1370,
      "Ġtalking": 1371,
      "Ġsorry": 1372,
      "ĠHey": 1373,
      "ife": 1374,
      "Ġlar": 1375,
      "ork": 1376,
      "io": 1377,
      "Ġmus": 1378,
      "Ġfoot": 1379,
      "cha": 1380,
      "Ġnumber": 1381,
      "Ġmatter": 1382,
      "Ġ199": 1383,
      "ready": 1384,
      "ĠUnited": 1385,
      "ertain": 1386,
      "aut": 1387,
      "bo": 1388,
      "Oh": 1389,
      "ĠAmerican": 1390,
      "Ġtable": 1391,
      "Ġair": 1392,
      "Ġcons": 1393,
      "ane": 1394,
      "Ġknew": 1395,
      "dd": 1396,
      "Ġ4": 1397,
      "sel": 1398,
      "eth": 1399,
      "Ġhigh": 1400,
      "Ġwond": 1401,
      "cial": 1402,
      "Ġtop": 1403,
      "Ġpretty": 1404,
      "Ġalong": 1405,
      "Ġhour": 1406,
      "Ġheart": 1407,
      "unt": 1408,
      "Ġstop": 1409,
      "Ġdire": 1410,
      "Ġri": 1411,
      "Ġred": 1412,
      "ters": 1413,
      "www": 1414,
      "ĠFr": 1415,
      "Ġdep": 1416,
      "ĠMm": 1417,
      "ĠJohn": 1418,
      "Ġmaking": 1419,
      "Ġready": 1420,
      ").": 1421,
      "ï¿½ï¿½": 1422,
      "ern": 1423,
      "ows": 1424,
      "Ġinv": 1425,
      "Ġans": 1426,
      "osed": 1427,
      "Ġeverything": 1428,
      "Ġagainst": 1429,
      "Ġgave": 1430,
      "ĠInd": 1431,
      "Ġid": 1432,
      "ĠJust": 1433,
      "iness": 1434,
      "uss": 1435,
      "ubl": 1436,
      "Ġsy": 1437,
      "OU": 1438,
      "GMA": 1439,
      "Ġlive": 1440,
      "Ġwasn": 1441,
      "hip": 1442,
      "ĠMummy": 1443,
      "wo": 1444,
      "ual": 1445,
      "Ġdied": 1446,
      "Ġboys": 1447,
      "Ġmove": 1448,
      "Ġhor": 1449,
      "?âĢĿ": 1450,
      "Ġwhe": 1451,
      "Ġdays": 1452,
      "erest": 1453,
      "oint": 1454,
      "Ġbreak": 1455,
      "\",": 1456,
      "ully": 1457,
      "ommy": 1458,
      "Ġanim": 1459,
      "idd": 1460,
      "Ġcut": 1461,
      "ĠRe": 1462,
      "ĠTHE": 1463,
      "Ġtra": 1464,
      "clud": 1465,
      "ither": 1466,
      "Ġimp": 1467,
      "Ġstud": 1468,
      "ĠCar": 1469,
      "ĠCHI": 1470,
      "Ġlaugh": 1471,
      "Ġ5": 1472,
      "Ġmiss": 1473,
      "ĠGo": 1474,
      "Ġvo": 1475,
      "Ġbelieve": 1476,
      "Ġfamily": 1477,
      "cept": 1478,
      "Ġmoment": 1479,
      "Ġnoise": 1480,
      "ches": 1481,
      "It": 1482,
      "eter": 1483,
      "Ġcity": 1484,
      "Ġactually": 1485,
      "Ġsince": 1486,
      "PAR": 1487,
      "Ġreturn": 1488,
      "ma": 1489,
      "app": 1490,
      "Ġdrink": 1491,
      "zz": 1492,
      "enty": 1493,
      "see": 1494,
      "ants": 1495,
      "ision": 1496,
      "Ġbring": 1497,
      "Ġstarted": 1498,
      "ĠJack": 1499,
      "Ġadd": 1500,
      "ĠChrist": 1501,
      "Ġind": 1502,
      "Ġborn": 1503,
      "bably": 1504,
      "Ġass": 1505,
      "ĠWho": 1506,
      "ĠHis": 1507,
      "ax": 1508,
      "Ġtrying": 1509,
      "Ġwhole": 1510,
      "aster": 1511,
      "Ġbas": 1512,
      "wards": 1513,
      "Ġinterest": 1514,
      "Ġtri": 1515,
      "by": 1516,
      "ery": 1517,
      "ered": 1518,
      "ĠWhere": 1519,
      "Ã©": 1520,
      "Ġpop": 1521,
      "vern": 1522,
      "Ġdisc": 1523,
      "ĠZ": 1524,
      "ING": 1525,
      "Ġcent": 1526,
      "omas": 1527,
      "Ġsaying": 1528,
      "Ġca": 1529,
      "ield": 1530,
      "read": 1531,
      "Ġeas": 1532,
      "ĠTo": 1533,
      "Ġfriends": 1534,
      "Ġfloor": 1535,
      "Ġmeet": 1536,
      "Ġblack": 1537,
      "Ġsub": 1538,
      "Ġcat": 1539,
      "Ġfood": 1540,
      "oke": 1541,
      "Ġcomes": 1542,
      "orrow": 1543,
      "Ġdel": 1544,
      "Ġwonder": 1545,
      "uth": 1546,
      "ĠAre": 1547,
      "ted": 1548,
      "Ġquest": 1549,
      "Ġchair": 1550,
      "Ġwouldn": 1551,
      "ying": 1552,
      "DAD": 1553,
      "Ġteam": 1554,
      "Ġalmost": 1555,
      "Ġbuild": 1556,
      "aid": 1557,
      "ustr": 1558,
      "ocal": 1559,
      "ony": 1560,
      "Ġste": 1561,
      "aj": 1562,
      "ined": 1563,
      "Ġalready": 1564,
      "Ġhair": 1565,
      "Ġclose": 1566,
      "Ġtown": 1567,
      "Ġunderstand": 1568,
      "Ġsir": 1569,
      "cess": 1570,
      "ĠRight": 1571,
      "Ġgirls": 1572,
      "Ġhot": 1573,
      "And": 1574,
      "Ġgame": 1575,
      "Ġplaying": 1576,
      "Ġposs": 1577,
      "ative": 1578,
      "aces": 1579,
      "Ġdro": 1580,
      "ĠCom": 1581,
      "Ġwrong": 1582,
      "sha": 1583,
      "ues": 1584,
      "Ġwhite": 1585,
      "aken": 1586,
      "Ġdraw": 1587,
      "Ġland": 1588,
      "ĠStates": 1589,
      "Ġbegan": 1590,
      "cy": 1591,
      "Ġbecame": 1592,
      "Ġword": 1593,
      "Ġsong": 1594,
      "ises": 1595,
      "ĠGer": 1596,
      "ring": 1597,
      "Ġminute": 1598,
      "Ġ198": 1599,
      "got": 1600,
      "Ġsign": 1601,
      "Ġpay": 1602,
      "Ġpain": 1603,
      "elt": 1604,
      "Ġsent": 1605,
      "ense": 1606,
      "ĠPr": 1607,
      "Ġkid": 1608,
      "EN": 1609,
      "Ġdoll": 1610,
      "Ġjob": 1611,
      "Ġblue": 1612,
      "Ġpicture": 1613,
      "Ġswe": 1614,
      "ĠSc": 1615,
      "ex": 1616,
      "ĠGood": 1617,
      "orm": 1618,
      "ole": 1619,
      "ĠOne": 1620,
      "ON": 1621,
      "Ġcontin": 1622,
      "hind": 1623,
      "oud": 1624,
      "ird": 1625,
      "ages": 1626,
      "Ġidea": 1627,
      "Ġinter": 1628,
      "ĠTom": 1629,
      "Ġinclud": 1630,
      "Ġmet": 1631,
      "kes": 1632,
      "Ġbrother": 1633,
      "Ġfact": 1634,
      "ital": 1635,
      "ize": 1636,
      "Ġtimes": 1637,
      "Ġgotta": 1638,
      "Ġpaper": 1639,
      "ster": 1640,
      "ĠWill": 1641,
      "Ġref": 1642,
      "Ġfeet": 1643,
      "ared": 1644,
      "Ġcolor": 1645,
      "ives": 1646,
      "cted": 1647,
      "ĠQ": 1648,
      "eb": 1649,
      "Ġbeaut": 1650,
      "Ġwoman": 1651,
      "ĠLook": 1652,
      "Ġrep": 1653,
      "ober": 1654,
      "ĠSh": 1655,
      "Ġexp": 1656,
      "ken": 1657,
      "Ġcountry": 1658,
      "ouch": 1659,
      "Ġspeak": 1660,
      "Ġson": 1661,
      "ene": 1662,
      "haps": 1663,
      "19": 1664,
      "Ġsqu": 1665,
      "ities": 1666,
      "Ġseemed": 1667,
      "Ġprobably": 1668,
      "airs": 1669,
      "Ġten": 1670,
      "Ġgi": 1671,
      "Ġleg": 1672,
      "just": 1673,
      "Ġfront": 1674,
      "itting": 1675,
      "ĠâĢĵ": 1676,
      "Ġguess": 1677,
      "Ġlost": 1678,
      "ape": 1679,
      "Well": 1680,
      "Ġspe": 1681,
      "good": 1682,
      "hey": 1683,
      "Ġduring": 1684,
      "Ġmovie": 1685,
      "Ġ6": 1686,
      "ivers": 1687,
      "room": 1688,
      "Ġvoice": 1689,
      "Ġcertain": 1690,
      "ently": 1691,
      "Ġconf": 1692,
      "FCH": 1693,
      "Ġlead": 1694,
      "Ġpur": 1695,
      "Ġpull": 1696,
      "EL": 1697,
      "Ġhope": 1698,
      "Ġfull": 1699,
      "Ġeight": 1700,
      "Ġcoll": 1701,
      "!âĢĿ": 1702,
      "Ġsat": 1703,
      "ĠPh": 1704,
      "Ġturned": 1705,
      "Ġbehind": 1706,
      "ert": 1707,
      "Ġhappy": 1708,
      "Ġproble": 1709,
      "Ġaw": 1710,
      "ĠĠĠĠĠĠĠĠ": 1711,
      "iver": 1712,
      "Ġquick": 1713,
      "Ġi": 1714,
      "Ġplayed": 1715,
      "Ġgreen": 1716,
      "key": 1717,
      "Ġbrought": 1718,
      "Ġsil": 1719,
      "Ġstuff": 1720,
      "Ġweek": 1721,
      "Ġtre": 1722,
      "Ġ.": 1723,
      "ner": 1724,
      "Ġmusic": 1725,
      "illy": 1726,
      "Ġext": 1727,
      "ĠDid": 1728,
      "Ġmeans": 1729,
      "Ġmonth": 1730,
      "ama": 1731,
      "Ġmakes": 1732,
      "Ġparty": 1733,
      "ple": 1734,
      "Ġshort": 1735,
      "Ġhum": 1736,
      "Ġoutside": 1737,
      "Ġhuh": 1738,
      "Ġlear": 1739,
      "Ġexc": 1740,
      "Ġfight": 1741,
      "ming": 1742,
      "UR": 1743,
      "Ġyourself": 1744,
      "Ġdead": 1745,
      "Ġable": 1746,
      "ured": 1747,
      "Ġaren": 1748,
      "Ġran": 1749,
      "ĠThank": 1750,
      "Ġ7": 1751,
      "because": 1752,
      "undred": 1753,
      "iful": 1754,
      "Ġoffic": 1755,
      "Ġwants": 1756,
      "Ġexpl": 1757,
      "Ġpoor": 1758,
      "like": 1759,
      "Ġ8": 1760,
      "ury": 1761,
      "Ġfine": 1762,
      "wer": 1763,
      "ided": 1764,
      "ĠAfter": 1765,
      "unch": 1766,
      "ica": 1767,
      "utes": 1768,
      "ipp": 1769,
      "ney": 1770,
      "Ġones": 1771,
      "ĠDaddy": 1772,
      "inner": 1773,
      "Ġ197": 1774,
      "ouble": 1775,
      "Ġplan": 1776,
      "Ġsim": 1777,
      "aur": 1778,
      "Ġsun": 1779,
      "ised": 1780,
      "fully": 1781,
      "Ġpiece": 1782,
      "ese": 1783,
      "iew": 1784,
      "ief": 1785,
      "ote": 1786,
      "rying": 1787,
      "Ġcur": 1788,
      "What": 1789,
      "ned": 1790,
      "oes": 1791,
      "Ġgener": 1792,
      "ĠSome": 1793,
      "Ġcouldn": 1794,
      "ments": 1795,
      "OR": 1796,
      "Ġoften": 1797,
      "Uh": 1798,
      "ĠHar": 1799,
      "Ġrecord": 1800,
      "Ġhundred": 1801,
      "ze": 1802,
      "lish": 1803,
      "Ġprom": 1804,
      "Mummy": 1805,
      "Ġtaken": 1806,
      "Ġdeath": 1807,
      "ĠHer": 1808,
      "Ġlate": 1809,
      "MAR": 1810,
      "rog": 1811,
      "Ġstick": 1812,
      "Ġless": 1813,
      "Ġprodu": 1814,
      "Ġbusiness": 1815,
      "Ġeng": 1816,
      "els": 1817,
      "Ġlarge": 1818,
      "ized": 1819,
      "Ġpu": 1820,
      "Yeah": 1821,
      "Ġmyself": 1822,
      "But": 1823,
      "Ġfell": 1824,
      "Ġtele": 1825,
      "Ġimport": 1826,
      "eng": 1827,
      "rap": 1828,
      "used": 1829,
      "Ġfore": 1830,
      "Ġdress": 1831,
      "Ġfelt": 1832,
      "Ġrepl": 1833,
      "Ġclot": 1834,
      "Ġvis": 1835,
      "Ġinc": 1836,
      "Ġhappen": 1837,
      "iam": 1838,
      "Ġmouth": 1839,
      "ĠFl": 1840,
      "Ġes": 1841,
      "Ġform": 1842,
      "ĠLe": 1843,
      "head": 1844,
      "ides": 1845,
      "Yes": 1846,
      "Ġline": 1847,
      "Ġage": 1848,
      "Ġmed": 1849,
      "oub": 1850,
      "ĠThomas": 1851,
      "Ġthank": 1852,
      "Ġmaybe": 1853,
      "Ġstre": 1854,
      "leased": 1855,
      "Ġrather": 1856,
      "Ġed": 1857,
      "bit": 1858,
      "ĠPro": 1859,
      "Ġminutes": 1860,
      "selves": 1861,
      "aim": 1862,
      "Ġev": 1863,
      "uc": 1864,
      "more": 1865,
      "arent": 1866,
      "Ġbear": 1867,
      "Ġgrand": 1868,
      "Ġcook": 1869,
      "ider": 1870,
      "Ġwords": 1871,
      "ĠGe": 1872,
      "bed": 1873,
      "ention": 1874,
      "Ġtaking": 1875,
      "ĠYour": 1876,
      "Ġrock": 1877,
      "sp": 1878,
      "Ġsister": 1879,
      "ik": 1880,
      "Ġmine": 1881,
      "ĠWith": 1882,
      "llo": 1883,
      "Ġinside": 1884,
      "Ġdark": 1885,
      "ator": 1886,
      "ific": 1887,
      "Ġbar": 1888,
      "umb": 1889,
      "Ġroad": 1890,
      "men": 1891,
      "Ġmain": 1892,
      "have": 1893,
      "olog": 1894,
      "bye": 1895,
      "thank": 1896,
      "ĠAb": 1897,
      "Ġjo": 1898,
      "||": 1899,
      "ards": 1900,
      "rench": 1901,
      "gy": 1902,
      "Ġago": 1903,
      "gan": 1904,
      "ara": 1905,
      "Ġbag": 1906,
      "Ġguy": 1907,
      "born": 1908,
      "ĠGerman": 1909,
      "Ġmag": 1910,
      "Ġwife": 1911,
      "We": 1912,
      "Ġhurt": 1913,
      "NAN": 1914,
      "ĠMOT": 1915,
      "Ġtree": 1916,
      "Ġem": 1917,
      "Ġwear": 1918,
      "form": 1919,
      "ĠCount": 1920,
      "fl": 1921,
      "Ġcup": 1922,
      "sing": 1923,
      "Ġ9": 1924,
      "Ġpresent": 1925,
      "Ġchange": 1926,
      "Ġgiven": 1927,
      "Ġgets": 1928,
      "ones": 1929,
      "sc": 1930,
      "No": 1931,
      "gin": 1932,
      "Ġbeautiful": 1933,
      "Ġ196": 1934,
      "Ġclass": 1935,
      "Ġstrong": 1936,
      "Ġfunny": 1937,
      "uhhuh": 1938,
      "Ġcase": 1939,
      "irty": 1940,
      "Ġserv": 1941,
      "enn": 1942,
      "amed": 1943,
      "ĠEx": 1944,
      "Ġhorse": 1945,
      "LD": 1946,
      "Ġpage": 1947,
      "ĠPhil": 1948,
      "Ġlisten": 1949,
      "ists": 1950,
      "Ġart": 1951,
      "RA": 1952,
      "Ġtrue": 1953,
      "That": 1954,
      "Ġcold": 1955,
      "Ġlady": 1956,
      "ĠWh": 1957,
      "Ġcir": 1958,
      "Ġpast": 1959,
      "Ġpower": 1960,
      "aughter": 1961,
      "ison": 1962,
      "Ġothers": 1963,
      "Ġpubl": 1964,
      "pri": 1965,
      "range": 1966,
      "Ġocc": 1967,
      "Ġtoys": 1968,
      "Ġbirth": 1969,
      "Ġpri": 1970,
      "dy": 1971,
      "ey": 1972,
      "Ġcried": 1973,
      "ĠX": 1974,
      "atur": 1975,
      "Ġmess": 1976,
      "Ġleast": 1977,
      "ffe": 1978,
      "Ġmark": 1979,
      "idge": 1980,
      "ĠGet": 1981,
      "ĠJan": 1982,
      "Ġdeal": 1983,
      "then": 1984,
      "Ġstate": 1985,
      "Ġalone": 1986,
      "Ġeither": 1987,
      "000": 1988,
      "Ġsn": 1989,
      "Ġworking": 1990,
      "ots": 1991,
      "Ġbody": 1992,
      "ĠChar": 1993,
      "Ġgovern": 1994,
      "Ġreac": 1995,
      "ĠHere": 1996,
      "Ġimportant": 1997,
      "ĠEnglish": 1998,
      "rest": 1999,
      "min": 2000,
      "son": 2001,
      "ĠPe": 2002,
      "itc": 2003,
      "ham": 2004,
      "morrow": 2005,
      "Ġgun": 2006,
      "ĠOr": 2007,
      "]?": 2008,
      "fic": 2009,
      "rie": 2010,
      "ained": 2011,
      "Ġquestion": 2012,
      "Ġground": 2013,
      "Ġtrans": 2014,
      "Ġcho": 2015,
      "Ġtea": 2016,
      "Ġgroup": 2017,
      "ĠPer": 2018,
      "ĠBrit": 2019,
      "Ġadv": 2020,
      "pr": 2021,
      "Ġwish": 2022,
      "Ġherself": 2023,
      "Ġarea": 2024,
      "artment": 2025,
      "Ġacross": 2026,
      "ĠBar": 2027,
      "Ġsometimes": 2028,
      "ately": 2029,
      "ism": 2030,
      "ians": 2031,
      "Ġsomeone": 2032,
      "does": 2033,
      "Ġsweet": 2034,
      "Ġ10": 2035,
      "Ġwood": 2036,
      "shall": 2037,
      "Ġclear": 2038,
      "Ġtwenty": 2039,
      "ept": 2040,
      "uro": 2041,
      "Ġpar": 2042,
      "Ġstar": 2043,
      "Ġfav": 2044,
      "olly": 2045,
      "Ġmilk": 2046,
      "Ġearly": 2047,
      "fort": 2048,
      "Ġsever": 2049,
      "Ġbuy": 2050,
      "Ġwomen": 2051,
      "Ġboat": 2052,
      "ĠAd": 2053,
      "Ġfing": 2054,
      "Ġgrow": 2055,
      "iversity": 2056,
      "Ġcreat": 2057,
      "Ġtoy": 2058,
      "iously": 2059,
      "Ġtill": 2060,
      "ĠBen": 2061,
      "Ġorder": 2062,
      "Ġcamp": 2063,
      "erv": 2064,
      "Ġexpect": 2065,
      "iding": 2066,
      "Ġpos": 2067,
      "ges": 2068,
      "Ġlaw": 2069,
      "ature": 2070,
      "stem": 2071,
      "ĠEd": 2072,
      "Ġhon": 2073,
      "ĠMe": 2074,
      "Ġfinished": 2075,
      "oops": 2076,
      "Ġrece": 2077,
      "iving": 2078,
      "ety": 2079,
      "Ġseveral": 2080,
      "Ġanimals": 2081,
      "icha": 2082,
      "ley": 2083,
      "Ġpolit": 2084,
      "ĠJap": 2085,
      "iting": 2086,
      "Ġfif": 2087,
      "when": 2088,
      "Ġyellow": 2089,
      "osp": 2090,
      "ĠFrance": 2091,
      "Ġfast": 2092,
      "acher": 2093,
      "ĠMan": 2094,
      "ĠFrench": 2095,
      "Ġwall": 2096,
      "Ġdinner": 2097,
      "Ġfair": 2098,
      "Ġhung": 2099,
      "Ġguys": 2100,
      "Ġwin": 2101,
      "bl": 2102,
      "icks": 2103,
      "ĠCap": 2104,
      "ana": 2105,
      "Ġresp": 2106,
      "ĠPar": 2107,
      "een": 2108,
      "ering": 2109,
      "night": 2110,
      "Ġlay": 2111,
      "Ġty": 2112,
      "Ġsum": 2113,
      "ĠBob": 2114,
      "over": 2115,
      "Ġjump": 2116,
      "Ġprot": 2117,
      "Ġpartic": 2118,
      "Ġthinking": 2119,
      "Ġfish": 2120,
      "Ġprov": 2121,
      "Ġquiet": 2122,
      "overed": 2123,
      "mon": 2124,
      "ĠWor": 2125,
      "ĠPl": 2126,
      "ĠKing": 2127,
      "ĠAh": 2128,
      "ued": 2129,
      "Ġopp": 2130,
      "two": 2131,
      "Ġtried": 2132,
      "ox": 2133,
      "Ġfuck": 2134,
      "Ġsea": 2135,
      "Ġmod": 2136,
      "ĠCon": 2137,
      "eared": 2138,
      "Ġfree": 2139,
      "ĠEl": 2140,
      "Ġsitting": 2141,
      "IC": 2142,
      "Ġcompany": 2143,
      "Ġmill": 2144,
      "fess": 2145,
      "ices": 2146,
      "ution": 2147,
      "ains": 2148,
      "Ġdar": 2149,
      "pping": 2150,
      "att": 2151,
      "Ġglad": 2152,
      "Ġ2020": 2153,
      "Ġphone": 2154,
      "ĠJune": 2155,
      "oof": 2156,
      "Ġthrow": 2157,
      "Ġfig": 2158,
      "yl": 2159,
      "ric": 2160,
      "uary": 2161,
      "Ġlad": 2162,
      "Ġblood": 2163,
      "ĠBy": 2164,
      "ĠJim": 2165,
      "alright": 2166,
      "ĠJapan": 2167,
      "raid": 2168,
      "iter": 2169,
      "Ġclean": 2170,
      "ford": 2171,
      "Ġpat": 2172,
      "rence": 2173,
      "Ġice": 2174,
      "Ġdoctor": 2175,
      "Ġfellow": 2176,
      "uly": 2177,
      "Ġwindow": 2178,
      "alth": 2179,
      "Ġseven": 2180,
      "Ġreason": 2181,
      "Ġkilled": 2182,
      "ĠBecause": 2183,
      "ĠGrand": 2184,
      "king": 2185,
      "ĠEvery": 2186,
      "com": 2187,
      "Ġallow": 2188,
      "aced": 2189,
      "ĠSe": 2190,
      "aser": 2191,
      "Ġchance": 2192,
      "irt": 2193,
      "LL": 2194,
      "Ġins": 2195,
      "aul": 2196,
      "ĠMarch": 2197,
      "Ġpen": 2198,
      "Ġliving": 2199,
      "cent": 2200,
      "Ġnorth": 2201,
      "ĠTr": 2202,
      "ĠYork": 2203,
      "âĮ": 2204,
      "Ġsend": 2205,
      "Ġsomebody": 2206,
      "che": 2207,
      "20": 2208,
      "Ġ195": 2209,
      "ĠDav": 2210,
      "angu": 2211,
      "ello": 2212,
      "lly": 2213,
      "dden": 2214,
      "Ġkept": 2215,
      "ĠCounty": 2216,
      "ilt": 2217,
      "Ġhit": 2218,
      "Ġtakes": 2219,
      "Ġbooks": 2220,
      "Ġbecome": 2221,
      "Ġcor": 2222,
      "TER": 2223,
      "Ġalright": 2224,
      "ived": 2225,
      "Ġamong": 2226,
      "Ġsold": 2227,
      "Ġroll": 2228,
      "Ġheld": 2229,
      "Ġ!": 2230,
      "inning": 2231,
      "ead": 2232,
      "Ġegg": 2233,
      "arch": 2234,
      "Ġap": 2235,
      "ĠOf": 2236,
      "Ġrunning": 2237,
      "Th": 2238,
      "ĠThese": 2239,
      "Ġsystem": 2240,
      "--------": 2241,
      "ium": 2242,
      "Ġstep": 2243,
      "Ġsudden": 2244,
      "ement": 2245,
      "LO": 2246,
      "pril": 2247,
      "itten": 2248,
      "Ġfil": 2249,
      "ically": 2250,
      "Ġproblem": 2251,
      "ĠSha": 2252,
      "Ġz": 2253,
      "Ġpot": 2254,
      "vision": 2255,
      "Ġtrouble": 2256,
      "Ġsoft": 2257,
      "raz": 2258,
      "ls": 2259,
      "ĠBet": 2260,
      "Ġnose": 2261,
      "ĠErm": 2262,
      "ĠAm": 2263,
      "ald": 2264,
      "Ġra": 2265,
      "Ġexper": 2266,
      "Ġlived": 2267,
      "rict": 2268,
      "Ġfootball": 2269,
      "ai": 2270,
      "Ġlo": 2271,
      "ĠDr": 2272,
      "II": 2273,
      "ears": 2274,
      "omb": 2275,
      "Ġletter": 2276,
      "ude": 2277,
      "unk": 2278,
      "ĠYOU": 2279,
      "Ġafraid": 2280,
      "Ġda": 2281,
      "Ġ17": 2282,
      "ĠJoe": 2283,
      "Ġtruck": 2284,
      "Ġ194": 2285,
      "Ġstra": 2286,
      "Ġanswer": 2287,
      "Ġ15": 2288,
      "iddle": 2289,
      "teen": 2290,
      "ĠGeor": 2291,
      "Ġfrog": 2292,
      "Ġdef": 2293,
      "ract": 2294,
      "Ġbirthday": 2295,
      "Ġmot": 2296,
      "cil": 2297,
      "Ġattack": 2298,
      "col": 2299,
      "Ġwrite": 2300,
      "Ġhist": 2301,
      "ĠFrank": 2302,
      "Ġstood": 2303,
      "Ġtouch": 2304,
      "ĠHel": 2305,
      "ĠWorld": 2306,
      "point": 2307,
      "makes": 2308,
      "ron": 2309,
      "ĠJanuary": 2310,
      "Ġbath": 2311,
      "Ġhours": 2312,
      "ousand": 2313,
      "nock": 2314,
      "Ġarm": 2315,
      "ĠNe": 2316,
      "ked": 2317,
      "Ġusually": 2318,
      "ient": 2319,
      "Ġcross": 2320,
      "mas": 2321,
      "Ġwat": 2322,
      "Ġ12": 2323,
      "ĠEuro": 2324,
      "ional": 2325,
      "Ġseries": 2326,
      "ĠGu": 2327,
      "Ġreport": 2328,
      "Ġsal": 2329,
      "ange": 2330,
      "Ġappro": 2331,
      "friend": 2332,
      "Ġperhaps": 2333,
      "band": 2334,
      "anger": 2335,
      "ccess": 2336,
      "urch": 2337,
      "gue": 2338,
      "Ġlow": 2339,
      "Ġspecial": 2340,
      "Ġcorn": 2341,
      "CAR": 2342,
      "child": 2343,
      "co": 2344,
      "tom": 2345,
      "ĠWar": 2346,
      "Ġlov": 2347,
      "ility": 2348,
      "Ġcatch": 2349,
      "cer": 2350,
      "Ġfly": 2351,
      "Ġring": 2352,
      "play": 2353,
      "Ġsto": 2354,
      "aint": 2355,
      "Ġtem": 2356,
      "Ġsuppose": 2357,
      "hold": 2358,
      "Ġtired": 2359,
      "Ġheav": 2360,
      "ĠSouth": 2361,
      "mother": 2362,
      "Ġfix": 2363,
      "ounds": 2364,
      "Ġdaddy": 2365,
      "UN": 2366,
      "Ġthemselves": 2367,
      "hello": 2368,
      "ugust": 2369,
      "though": 2370,
      "ĠBritish": 2371,
      "ĠPlease": 2372,
      "ajor": 2373,
      "Ġreplied": 2374,
      "bum": 2375,
      "Ġclothes": 2376,
      "Ġseems": 2377,
      "aged": 2378,
      "Ġreleased": 2379,
      "Ġthousand": 2380,
      "Ġlangu": 2381,
      "ky": 2382,
      "ĠCH": 2383,
      "owers": 2384,
      "He": 2385,
      "Ġcos": 2386,
      "Ġwhether": 2387,
      "Ġpoints": 2388,
      "Ġvill": 2389,
      "Ġpost": 2390,
      "Ġcheck": 2391,
      "may": 2392,
      "entle": 2393,
      "Ġband": 2394,
      "Ġmarried": 2395,
      "Ġship": 2396,
      "Ġve": 2397,
      "ager": 2398,
      "ories": 2399,
      "cri": 2400,
      "ĠHave": 2401,
      "Ġpleas": 2402,
      "Ġdarling": 2403,
      "Ġyours": 2404,
      "ctober": 2405,
      "Ġtomorrow": 2406,
      "Ġkids": 2407,
      "itch": 2408,
      "rop": 2409,
      "Ġknows": 2410,
      "Ġnamed": 2411,
      "RE": 2412,
      "stairs": 2413,
      "Ġmonths": 2414,
      "PAT": 2415,
      "Ġill": 2416,
      "Ġ]": 2417,
      "Ġclim": 2418,
      "Ġconst": 2419,
      "Ġlives": 2420,
      "Ġsand": 2421,
      "Ġexcl": 2422,
      "Ġgovernment": 2423,
      "Ġblock": 2424,
      "velop": 2425,
      "ĠCol": 2426,
      "Ġking": 2427,
      "amer": 2428,
      "eptember": 2429,
      "ĠAN": 2430,
      "Ġcomplet": 2431,
      "oman": 2432,
      "Ġdiffic": 2433,
      "Ġnoises": 2434,
      "hanks": 2435,
      "Ġdra": 2436,
      "Ġdoub": 2437,
      "Ġwithin": 2438,
      "reed": 2439,
      "actly": 2440,
      "oop": 2441,
      "Ġfur": 2442,
      "Ġproper": 2443,
      "arden": 2444,
      "Ġpossible": 2445,
      "Ġhar": 2446,
      "Ġju": 2447,
      "Ġeye": 2448,
      "ott": 2449,
      "wered": 2450,
      "Ġmount": 2451,
      "Ġmember": 2452,
      "Ġkiss": 2453,
      "hel": 2454,
      "ĠTe": 2455,
      "ause": 2456,
      "AP": 2457,
      "Ġslow": 2458,
      "oose": 2459,
      "Ġdaughter": 2460,
      "cient": 2461,
      "Ġspec": 2462,
      "Ġ...": 2463,
      "Ġstraight": 2464,
      "par": 2465,
      "Ġnine": 2466,
      "ĠApril": 2467,
      "aimed": 2468,
      "oth": 2469,
      "joy": 2470,
      "Ġcannot": 2471,
      "Ġfit": 2472,
      "Ġeasy": 2473,
      "Ġpig": 2474,
      "Ġcharac": 2475,
      "net": 2476,
      "Ġfield": 2477,
      "ĠMart": 2478,
      "Ġdeep": 2479,
      "Ġton": 2480,
      "Ġforget": 2481,
      "Ġcoup": 2482,
      "Ġhus": 2483,
      "urs": 2484,
      "Ġworked": 2485,
      "Ġanswered": 2486,
      "uit": 2487,
      "ored": 2488,
      "ovember": 2489,
      "ĠChi": 2490,
      "Ġdream": 2491,
      "ĠAugust": 2492,
      "ardon": 2493,
      "gas": 2494,
      "Ġpassed": 2495,
      "ĠPres": 2496,
      "Ġcow": 2497,
      "ĠOctober": 2498,
