{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ø": 135,
      "Ù": 136,
      "Û": 137,
      "à": 138,
      "á": 139,
      "â": 140,
      "ã": 141,
      "ï": 142,
      "ô": 143,
      "ĉ": 144,
      "Ċ": 145,
      "Ġ": 146,
      "ġ": 147,
      "Ģ": 148,
      "ģ": 149,
      "Ĥ": 150,
      "ĥ": 151,
      "Ħ": 152,
      "ħ": 153,
      "Ĩ": 154,
      "ĩ": 155,
      "Ī": 156,
      "ī": 157,
      "Ĭ": 158,
      "ĭ": 159,
      "Į": 160,
      "į": 161,
      "İ": 162,
      "ı": 163,
      "Ĳ": 164,
      "ĳ": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "Ķ": 168,
      "ķ": 169,
      "ĸ": 170,
      "Ĺ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġt": 182,
      "he": 183,
      "Ġa": 184,
      "in": 185,
      "Ġ*": 186,
      "ou": 187,
      "Ġthe": 188,
      "Ġw": 189,
      "re": 190,
      "Ġs": 191,
      "ha": 192,
      "on": 193,
      "er": 194,
      "it": 195,
      "Ġb": 196,
      "nd": 197,
      "is": 198,
      "Ġc": 199,
      "ĠĊ": 200,
      "Ġm": 201,
      "Ġo": 202,
      "Ġd": 203,
      "ing": 204,
      "Ġf": 205,
      "OT": 206,
      "MOT": 207,
      "Ġy": 208,
      "ll": 209,
      "Ġto": 210,
      "an": 211,
      "ĠI": 212,
      "or": 213,
      "es": 214,
      "Ġyou": 215,
      "ed": 216,
      "hat": 217,
      "en": 218,
      "Ġp": 219,
      "Ġg": 220,
      "CH": 221,
      "Ġl": 222,
      "CHI": 223,
      "ar": 224,
      "Ġof": 225,
      "Ġand": 226,
      "as": 227,
      "Ġin": 228,
      "no": 229,
      "at": 230,
      "om": 231,
      "Ġhe": 232,
      "'s": 233,
      "Ġh": 234,
      "le": 235,
      "Ġha": 236,
      "Ġit": 237,
      "ve": 238,
      "ay": 239,
      "ic": 240,
      "et": 241,
      "Ġon": 242,
      "Ġth": 243,
      "ĠT": 244,
      "Ġthat": 245,
      "us": 246,
      "gh": 247,
      "id": 248,
      "Ġbe": 249,
      "oo": 250,
      "ĠA": 251,
      "ld": 252,
      "Ġis": 253,
      "al": 254,
      "ut": 255,
      "ow": 256,
      "Ġno": 257,
      "Ġe": 258,
      "Ġwas": 259,
      "ĠS": 260,
      "Ġwe": 261,
      "im": 262,
      "ke": 263,
      "ac": 264,
      "'t": 265,
      "ad": 266,
      "ver": 267,
      "ĠM": 268,
      "Ġre": 269,
      "ot": 270,
      "..": 271,
      "Ġn": 272,
      "ght": 273,
      "Ġfor": 274,
      "ri": 275,
      "ĠW": 276,
      "se": 277,
      "ir": 278,
      "ĠB": 279,
      "ly": 280,
      "ion": 281,
      "Ġ=": 282,
      "am": 283,
      "Ġdo": 284,
      "ent": 285,
      "ĠH": 286,
      "Ġst": 287,
      "Ġu": 288,
      "out": 289,
      "ĠC": 290,
      "st": 291,
      "Ġk": 292,
      "ro": 293,
      "Ġ\"": 294,
      "ith": 295,
      "Ġme": 296,
      "ea": 297,
      "her": 298,
      "Ġwith": 299,
      "ĠThe": 300,
      "Ġ[": 301,
      "all": 302,
      "ome": 303,
      "Ġgo": 304,
      "Ġse": 305,
      "Ġli": 306,
      "and": 307,
      "âĢ": 308,
      "ch": 309,
      "Ġan": 310,
      "ĠY": 311,
      "Ġas": 312,
      "ur": 313,
      "Ġat": 314,
      "ter": 315,
      "Ġnot": 316,
      "ould": 317,
      "Ġwh": 318,
      "Ġhave": 319,
      "ill": 320,
      "Ġ-": 321,
      "ĠD": 322,
      "ce": 323,
      "now": 324,
      "Ġthis": 325,
      "Ġare": 326,
      "ust": 327,
      "ĠN": 328,
      "ell": 329,
      "ook": 330,
      "if": 331,
      "ant": 332,
      "ĠP": 333,
      "ct": 334,
      "il": 335,
      "ĠO": 336,
      "Ġhis": 337,
      "Ġknow": 338,
      "un": 339,
      "xx": 340,
      "um": 341,
      "Ġone": 342,
      "Ġyour": 343,
      "ra": 344,
      "eah": 345,
      "ĠG": 346,
      "ĠL": 347,
      "Ġher": 348,
      "Ġj": 349,
      "here": 350,
      "...": 351,
      "Ġup": 352,
      "ie": 353,
      "Ġthey": 354,
      "th": 355,
      "Ġdon": 356,
      "Ġthere": 357,
      "Ġcan": 358,
      "Ġshe": 359,
      "ore": 360,
      "Ġne": 361,
      "ĠF": 362,
      "op": 363,
      "Ġso": 364,
      "Ġwhat": 365,
      "Ġmy": 366,
      "Ġhad": 367,
      "ĠJ": 368,
      "Ġall": 369,
      "ge": 370,
      "rom": 371,
      "our": 372,
      "Ġ1": 373,
      "pp": 374,
      "ĠR": 375,
      "ain": 376,
      "ab": 377,
      "Ġlike": 378,
      "Ġr": 379,
      "Ġsh": 380,
      "el": 381,
      "ĠĠ": 382,
      "ood": 383,
      "ack": 384,
      "Ġsa": 385,
      "ight": 386,
      "oh": 387,
      "ĠE": 388,
      "Ġout": 389,
      "Ġhim": 390,
      "art": 391,
      "ck": 392,
      "ink": 393,
      "ul": 394,
      "ol": 395,
      "ake": 396,
      "Ġbut": 397,
      "ry": 398,
      "Ġab": 399,
      "'re": 400,
      "Ġde": 401,
      "ĠIt": 402,
      "Ġpl": 403,
      "ĠHe": 404,
      "Ġget": 405,
      "AT": 406,
      "Ġfrom": 407,
      "ess": 408,
      "ig": 409,
      "han": 410,
      "IN": 411,
      "hen": 412,
      "very": 413,
      "ation": 414,
      "em": 415,
      "right": 416,
      "Ġal": 417,
      "red": 418,
      "ers": 419,
      "Ġdid": 420,
      "'m": 421,
      "Ġwere": 422,
      "est": 423,
      "qu": 424,
      "you": 425,
      "one": 426,
      "ist": 427,
      "Ġor": 428,
      "na": 429,
      "ĠYou": 430,
      "Ġsu": 431,
      "ound": 432,
      "Ġby": 433,
      "FAT": 434,
      "ame": 435,
      "what": 436,
      "ind": 437,
      "Ġ2": 438,
      "itt": 439,
      "os": 440,
      "Ġthem": 441,
      "ther": 442,
      "nt": 443,
      "ard": 444,
      "res": 445,
      "Ġcom": 446,
      "ong": 447,
      "Ġsome": 448,
      "Ġthink": 449,
      "Ġabout": 450,
      "Ġgot": 451,
      "ak": 452,
      "Ġhere": 453,
      "own": 454,
      "INV": 455,
      "ast": 456,
      "use": 457,
      "Ġwant": 458,
      "Ġjust": 459,
      "ive": 460,
      "Ġwor": 461,
      "ally": 462,
      "Ġlook": 463,
      "].": 464,
      "Ġsp": 465,
      "Ġsee": 466,
      "Ġwould": 467,
      "Ġ(": 468,
      "'ll": 469,
      "Ġcon": 470,
      "Ġsaid": 471,
      "ĠâĢ": 472,
      "ap": 473,
      "ate": 474,
      "yeah": 475,
      "Ġv": 476,
      "ep": 477,
      "ick": 478,
      "Ġif": 479,
      "xxx": 480,
      "ice": 481,
      "Ġex": 482,
      "hi": 483,
      "kay": 484,
      "fe": 485,
      "Ġany": 486,
      "ven": 487,
      "ort": 488,
      "ime": 489,
      "ber": 490,
      "ich": 491,
      "--": 492,
      "od": 493,
      "Ġwho": 494,
      "ough": 495,
      "Ġman": 496,
      "Ġthen": 497,
      "Ġsay": 498,
      "Ġus": 499,
      "Ġwhen": 500,
      "ag": 501,
      "Ġright": 502,
      "ine": 503,
      "are": 504,
      "Ġtw": 505,
      "Ġnow": 506,
      "ide": 507,
      ".\"": 508,
      "Ġwill": 509,
      "hing": 510,
      "Ġpro": 511,
      "Ġint": 512,
      "ittle": 513,
      "ous": 514,
      "ies": 515,
      "ear": 516,
      "that": 517,
      "au": 518,
      "Ġbo": 519,
      "Ġ20": 520,
      "Ġback": 521,
      "Ġdown": 522,
      "Ġag": 523,
      "Ġer": 524,
      "ost": 525,
      "ause": 526,
      "Ġlittle": 527,
      "ose": 528,
      "way": 529,
      "Ġgoing": 530,
      "Ġbeen": 531,
      "Ġtime": 532,
      "Ġput": 533,
      "'ve": 534,
      "Ġcould": 535,
      "Ġ19": 536,
      "ĠK": 537,
      "Ġgood": 538,
      "Ġover": 539,
      "lf": 540,
      "Ġcl": 541,
      "ity": 542,
      "ove": 543,
      "we": 544,
      "Ġhas": 545,
      "ĠâĢľ": 546,
      "Ġoff": 547,
      "ne": 548,
      "uh": 549,
      "end": 550,
      "Ġar": 551,
      "ace": 552,
      "Ġmore": 553,
      "Ġvery": 554,
      "âĢĻ": 555,
      "ree": 556,
      "Ġwhich": 557,
      "Ġtoo": 558,
      "ite": 559,
      "my": 560,
      "ĠU": 561,
      "ĠAnd": 562,
      "ĠWhat": 563,
      "AR": 564,
      "âĢĿ": 565,
      "ĠĠĠĠ": 566,
      "cause": 567,
      "Ġqu": 568,
      ",\"": 569,
      "Ġother": 570,
      "so": 571,
      "Ġtwo": 572,
      "Ġtheir": 573,
      "Ġplay": 574,
      "Ġthing": 575,
      "Ġtr": 576,
      "ure": 577,
      "ft": 578,
      "Ġro": 579,
      "the": 580,
      "Ġpe": 581,
      "Ġfe": 582,
      "Ġxxx": 583,
      "ĠSt": 584,
      "Ġ'": 585,
      "ud": 586,
      "ment": 587,
      "ish": 588,
      "alk": 589,
      "reat": 590,
      "Ġle": 591,
      "Ġaf": 592,
      "Ġbl": 593,
      "Ġcome": 594,
      "add": 595,
      "Ġbr": 596,
      "XP": 597,
      "onna": 598,
      "ĠNo": 599,
      "pe": 600,
      "EXP": 601,
      "ase": 602,
      "ĠShe": 603,
      "other": 604,
      "urn": 605,
      "ĠTh": 606,
      "yes": 607,
      "ond": 608,
      "omet": 609,
      "iss": 610,
      "ue": 611,
      "ought": 612,
      "ĠIn": 613,
      "hy": 614,
      "Ġgonna": 615,
      "ian": 616,
      "Ġgr": 617,
      "hed": 618,
      "orn": 619,
      "uck": 620,
      "Ġinto": 621,
      "ps": 622,
      "ople": 623,
      ".=": 624,
      "Ġhow": 625,
      "Ġagain": 626,
      "Ġmake": 627,
      "age": 628,
      "Ġway": 629,
      "irst": 630,
      "ho": 631,
      "iv": 632,
      "Ġthan": 633,
      "ia": 634,
      "ount": 635,
      "Ġam": 636,
      "ty": 637,
      "be": 638,
      "ĠWe": 639,
      "ble": 640,
      "ass": 641,
      "ire": 642,
      "ary": 643,
      "Ġwhere": 644,
      "ade": 645,
      "ĠOh": 646,
      "PAR": 647,
      "ĠBut": 648,
      "Ġen": 649,
      "Ġtake": 650,
      "Ġdoes": 651,
      "Ġwork": 652,
      "pl": 653,
      "ĠYeah": 654,
      "Ġwell": 655,
      "Ġpeople": 656,
      "do": 657,
      "Ġsomet": 658,
      "act": 659,
      "ater": 660,
      "Ġco": 661,
      "pt": 662,
      "okay": 663,
      "uch": 664,
      "Ġlet": 665,
      "Ġneed": 666,
      "ĠMr": 667,
      "Ġmean": 668,
      "ov": 669,
      "Ġfirst": 670,
      "self": 671,
      "Ġday": 672,
      "per": 673,
      "Ġtell": 674,
      "ise": 675,
      "Ġhand": 676,
      "har": 677,
      "Ġcall": 678,
      "av": 679,
      "ress": 680,
      "ang": 681,
      "ull": 682,
      "les": 683,
      "Ġpart": 684,
      "ci": 685,
      "ah": 686,
      "ather": 687,
      "ord": 688,
      "ĠThey": 689,
      "ff": 690,
      "ĠV": 691,
      "Ġafter": 692,
      "int": 693,
      "Ġshould": 694,
      "mer": 695,
      "Ġbet": 696,
      "where": 697,
      "ĠThat": 698,
      "Ġfl": 699,
      "augh": 700,
      "Ġour": 701,
      "ren": 702,
      "fore": 703,
      "wn": 704,
      "te": 705,
      "nder": 706,
      "Ġmuch": 707,
      "Ġcar": 708,
      "hm": 709,
      "ady": 710,
      "thing": 711,
      "able": 712,
      "Ġthr": 713,
      "ach": 714,
      "ys": 715,
      "Ġevery": 716,
      "Ġpo": 717,
      "ile": 718,
      "Ġdidn": 719,
      "Ġun": 720,
      "ru": 721,
      "Ġonly": 722,
      "Ġpre": 723,
      "anna": 724,
      "ting": 725,
      "there": 726,
      "ance": 727,
      "ool": 728,
      "Ġyear": 729,
      "iz": 730,
      "hild": 731,
      "Ġte": 732,
      "irl": 733,
      "Ġsc": 734,
      "cc": 735,
      "Ġsec": 736,
      "Ġreally": 737,
      "ouse": 738,
      "Ġgu": 739,
      "Ġsomething": 740,
      "ark": 741,
      "ĠSo": 742,
      "Ġpr": 743,
      "Ġmade": 744,
      "ng": 745,
      "day": 746,
      "Ġthese": 747,
      "cl": 748,
      "ĠWell": 749,
      "Ġhapp": 750,
      "ict": 751,
      "Ġdis": 752,
      "Ġwr": 753,
      "AN": 754,
      "ated": 755,
      "Ġchild": 756,
      "get": 757,
      "Ġlong": 758,
      "ĠThis": 759,
      "Ġtalk": 760,
      "ory": 761,
      "ob": 762,
      "Ġad": 763,
      "?\"": 764,
      "ub": 765,
      "Ġsm": 766,
      "hes": 767,
      "Ġbefore": 768,
      "Ġaway": 769,
      "ions": 770,
      "Ġbecause": 771,
      "oc": 772,
      "'d": 773,
      "Ġunder": 774,
      "ied": 775,
      "og": 776,
      "ward": 777,
      "Ġim": 778,
      "Ġgirl": 779,
      "Ġke": 780,
      "Ġcomp": 781,
      "ving": 782,
      "IS": 783,
      "Ġrem": 784,
      "ody": 785,
      "Ġact": 786,
      "ence": 787,
      ".]": 788,
      "Ġwanna": 789,
      "Ġbig": 790,
      "oll": 791,
      "Ġdoing": 792,
      "Ġwent": 793,
      "RO": 794,
      "man": 795,
      "atch": 796,
      "Ġsha": 797,
      "Ġthree": 798,
      "gg": 799,
      "Ġper": 800,
      "Ġthose": 801,
      "Ġhel": 802,
      "ens": 803,
      "Ġnever": 804,
      "Ġask": 805,
      "Ġalso": 806,
      "Ġthought": 807,
      "Ġold": 808,
      "ĠYes": 809,
      "ful": 810,
      "Ġturn": 811,
      "ip": 812,
      "Ġch": 813,
      "ix": 814,
      "Ġapp": 815,
      "MA": 816,
      "Ġhome": 817,
      "ild": 818,
      "ĠThere": 819,
      "riend": 820,
      "Ġ%": 821,
      "ons": 822,
      "Ġ201": 823,
      "ling": 824,
      "laugh": 825,
      "¿½": 826,
      "ï¿½": 827,
      "Ġmay": 828,
      "can": 829,
      "Ġthings": 830,
      "but": 831,
      "Ġcame": 832,
      "ock": 833,
      "old": 834,
      "nother": 835,
      "aby": 836,
      "Ġcr": 837,
      "ks": 838,
      "look": 839,
      "Ġbook": 840,
      "Ġnew": 841,
      "ect": 842,
      "oot": 843,
      "ans": 844,
      "Ġeven": 845,
      "00": 846,
      "ors": 847,
      "Ġcont": 848,
      "let": 849,
      "lease": 850,
      "ried": 851,
      "Ġbit": 852,
      "Ġhead": 853,
      "well": 854,
      "Ġbu": 855,
      "Ġmust": 856,
      "Ġgreat": 857,
      "ĠCh": 858,
      "ath": 859,
      "ved": 860,
      "Ġfind": 861,
      "Ġdone": 862,
      "oy": 863,
      "Ġthrough": 864,
      "Ġstart": 865,
      "ily": 866,
      "Ġlove": 867,
      "ĠUn": 868,
      "ny": 869,
      "Ġanother": 870,
      "ave": 871,
      "Ġsl": 872,
      "ings": 873,
      "Ġhouse": 874,
      "Ġgive": 875,
      "aking": 876,
      "ĠTH": 877,
      "aw": 878,
      "ait": 879,
      "up": 880,
      "Ġtry": 881,
      "Ġhelp": 882,
      "Ġstill": 883,
      "Ġboy": 884,
      "Ġlea": 885,
      "ious": 886,
      "come": 887,
      "Ġeat": 888,
      "Ġlast": 889,
      "Ġres": 890,
      "Ġmany": 891,
      "ign": 892,
      "TE": 893,
      "air": 894,
      "Ġname": 895,
      "igh": 896,
      "ww": 897,
      "Ġshow": 898,
      "BRO": 899,
      "GMA": 900,
      "akes": 901,
      "Ġcha": 902,
      "Ġwon": 903,
      "xt": 904,
      "tain": 905,
      "Ġra": 906,
      "ars": 907,
      "ened": 908,
      "Ġser": 909,
      "Ġmight": 910,
      "als": 911,
      "âĻ": 912,
      "Ġchan": 913,
      "ĠHow": 914,
      "ves": 915,
      "ates": 916,
      "ually": 917,
      "Ġmin": 918,
      "Ġlot": 919,
      "ummy": 920,
      "orm": 921,
      "land": 922,
      "Ġfound": 923,
      "SIS": 924,
      "Ġmother": 925,
      "Ġkind": 926,
      "Ġbel": 927,
      "laughs": 928,
      "Ġche": 929,
      "âĻª": 930,
      "Ġdif": 931,
      "Ġnight": 932,
      "ult": 933,
      "anc": 934,
      "Ġcomm": 935,
      "chool": 936,
      "port": 937,
      "Ġmov": 938,
      "side": 939,
      "Ġcount": 940,
      "oney": 941,
      "ĠAl": 942,
      "Ġrec": 943,
      "body": 944,
      "Ġop": 945,
      "Ġhar": 946,
      ".âĢĿ": 947,
      "Ġerm": 948,
      "Ġmost": 949,
      "ail": 950,
      "Ġown": 951,
      "Ġcalled": 952,
      "Ġbaby": 953,
      "Ġfeel": 954,
      "oss": 955,
      "ĠĠĠĠĠĠĠĠ": 956,
      "ĠIf": 957,
      "Ġfriend": 958,
      "rent": 959,
      "ye": 960,
      "ember": 961,
      "Ġused": 962,
      "und": 963,
      "Ġbot": 964,
      "ever": 965,
      "Ġbetter": 966,
      "Ġel": 967,
      "Ġmom": 968,
      "Ġcare": 969,
      "Ġaround": 970,
      "Ġuh": 971,
      "Ġsuch": 972,
      "ĠFr": 973,
      "Ġend": 974,
      "Ġwhy": 975,
      "ere": 976,
      "Ġokay": 977,
      "huh": 978,
      "Ġyears": 979,
      "Ġatt": 980,
      "Ġlife": 981,
      "imes": 982,
      "Ġlooks": 983,
      "Ġdes": 984,
      "uc": 985,
      "Ġbeing": 986,
      "orry": 987,
      "Ġplace": 988,
      "Ġits": 989,
      "addy": 990,
      "Ġtra": 991,
      "ĠâĻª": 992,
      "Ġfour": 993,
      "Ġyeah": 994,
      "ĠBr": 995,
      "Ġkeep": 996,
      "Ġseem": 997,
      "ew": 998,
      "MCH": 999,
      "ĠAs": 1000,
      "ical": 1001,
      "inn": 1002,
      "Ġsit": 1003,
      "ways": 1004,
      "oun": 1005,
      "ited": 1006,
      "Ġanything": 1007,
      "row": 1008,
      "Ġgl": 1009,
      "Ġsure": 1010,
      "ike": 1011,
      "ction": 1012,
      "ince": 1013,
      "ee": 1014,
      "ĠDo": 1015,
      "ĠIs": 1016,
      "Ġisn": 1017,
      "Ġwater": 1018,
      "ple": 1019,
      "Ġsame": 1020,
      "how": 1021,
      "ank": 1022,
      "hank": 1023,
      "Ġwhile": 1024,
      "Ġ3": 1025,
      "Ġstr": 1026,
      "Ġsupp": 1027,
      "vers": 1028,
      "Ġnice": 1029,
      "ican": 1030,
      "Ġyes": 1031,
      "Ġroom": 1032,
      "led": 1033,
      "ute": 1034,
      "ations": 1035,
      "Ġcour": 1036,
      "ĠMar": 1037,
      "ident": 1038,
      "Ġpol": 1039,
      "Ġdoesn": 1040,
      "Ġball": 1041,
      "Ġmon": 1042,
      "Ġtold": 1043,
      "Ġfin": 1044,
      "ph": 1045,
      "ta": 1046,
      "ĠBe": 1047,
      "Ġschool": 1048,
      "Ġrun": 1049,
      "bab": 1050,
      "Ġfar": 1051,
      "Ġelse": 1052,
      "outh": 1053,
      "NAN": 1054,
      "ition": 1055,
      "mm": 1056,
      "Ġnext": 1057,
      "atter": 1058,
      "ds": 1059,
      "Ġbre": 1060,
      "she": 1061,
      "Ġset": 1062,
      "this": 1063,
      "ont": 1064,
      "Ġcle": 1065,
      "ung": 1066,
      "ins": 1067,
      "Ġear": 1068,
      "Ġdist": 1069,
      "Ġleft": 1070,
      "Ġalways": 1071,
      "ss": 1072,
      "mhm": 1073,
      "Ġpoint": 1074,
      "ĠTHE": 1075,
      "Ġwee": 1076,
      "!\"": 1077,
      "mber": 1078,
      "Ġpres": 1079,
      "Ġbeg": 1080,
      "Ġ200": 1081,
      "Ġdiffe": 1082,
      "ug": 1083,
      "Ġstop": 1084,
      "The": 1085,
      "ĠAmer": 1086,
      "Ġ_": 1087,
      "ness": 1088,
      "Ġhard": 1089,
      "Ġsw": 1090,
      "Ġread": 1091,
      "ĠDon": 1092,
      "aught": 1093,
      "ream": 1094,
      "Ġfather": 1095,
      "ret": 1096,
      "Ġacc": 1097,
      "ohn": 1098,
      "Ġbus": 1099,
      "Ġface": 1100,
      "Ġmen": 1101,
      "Ġunt": 1102,
      "ms": 1103,
      "ĠWhy": 1104,
      "Ġfun": 1105,
      "Ġdr": 1106,
      "Ġpret": 1107,
      "ĠAll": 1108,
      "Ġtook": 1109,
      ",âĢĿ": 1110,
      "vel": 1111,
      "Ġsaw": 1112,
      "Ġac": 1113,
      "ĠNow": 1114,
      "Ġquite": 1115,
      "not": 1116,
      "Ġmoney": 1117,
      "mp": 1118,
      "Ġdra": 1119,
      "Ġgone": 1120,
      "Ġcol": 1121,
      "Ġ202": 1122,
      "leep": 1123,
      "Ġfam": 1124,
      "ĠCHI": 1125,
      "gr": 1126,
      "Ġob": 1127,
      "ES": 1128,
      "br": 1129,
      "Ġwait": 1130,
      "Ġwalk": 1131,
      "wh": 1132,
      "they": 1133,
      "ows": 1134,
      "Ġuse": 1135,
      "ished": 1136,
      "----": 1137,
      "Ġhold": 1138,
      "Ġkne": 1139,
      "ER": 1140,
      "ane": 1141,
      "Ġplease": 1142,
      "pect": 1143,
      "Ġenough": 1144,
      "ec": 1145,
      "who": 1146,
      "Ġind": 1147,
      "Ġhear": 1148,
      "Ġsur": 1149,
      "me": 1150,
      "Ġbed": 1151,
      "erson": 1152,
      "Ġthough": 1153,
      "Ġgoes": 1154,
      "Ġbox": 1155,
      "Ġuntil": 1156,
      "ĠOn": 1157,
      "Ġsays": 1158,
      "ĠWhen": 1159,
      "Ġever": 1160,
      "ĠEr": 1161,
      "Ġreal": 1162,
      "Ġstand": 1163,
      "uff": 1164,
      "Ġcoming": 1165,
      "ump": 1166,
      "Ġnum": 1167,
      "Ġreg": 1168,
      "gether": 1169,
      "Ġdoor": 1170,
      "ush": 1171,
      "amp": 1172,
      "Ġcourse": 1173,
      "Ġret": 1174,
      "go": 1175,
      "Ġwar": 1176,
      "Ġfive": 1177,
      "ĠOkay": 1178,
      "ject": 1179,
      "Ġ18": 1180,
      "vent": 1181,
      "OU": 1182,
      "orning": 1183,
      "az": 1184,
      "Ġside": 1185,
      "ces": 1186,
      "ister": 1187,
      "Ġknown": 1188,
      "Ġele": 1189,
      "ĠMiss": 1190,
      "Ġwom": 1191,
      "Ġstay": 1192,
      "ĠMrs": 1193,
      "Ġpass": 1194,
      "Ġopen": 1195,
      "Ġeyes": 1196,
      "eak": 1197,
      "Ġfew": 1198,
      "cle": 1199,
      "ason": 1200,
      "ĠAn": 1201,
      "TEA": 1202,
      "ower": 1203,
      "ĠThen": 1204,
      "ational": 1205,
      "LL": 1206,
      "Ġbest": 1207,
      "Ġtoday": 1208,
      "Ġasked": 1209,
      "ning": 1210,
      "ible": 1211,
      "to": 1212,
      "don": 1213,
      "Ġ.": 1214,
      "ries": 1215,
      "\".": 1216,
      "ĠAr": 1217,
      "Ġter": 1218,
      "Ġyoung": 1219,
      "rew": 1220,
      "Ġlight": 1221,
      "ired": 1222,
      "Ġbelie": 1223,
      "Ġfr": 1224,
      "Ġyet": 1225,
      "ĠJohn": 1226,
      "Ġair": 1227,
      "Ġseen": 1228,
      "Ġum": 1229,
      "ĠDe": 1230,
      "der": 1231,
      "ger": 1232,
      "ames": 1233,
      "fta": 1234,
      "why": 1235,
      "ĠLet": 1236,
      "Ġchildren": 1237,
      "tern": 1238,
      "Ġupon": 1239,
      "ope": 1240,
      "orth": 1241,
      "ball": 1242,
      "ross": 1243,
      "ĠMay": 1244,
      "Ġsecond": 1245,
      "Ġfell": 1246,
      "aper": 1247,
      "ier": 1248,
      "ĠCome": 1249,
      "Ġdifferent": 1250,
      "ased": 1251,
      "Ġsing": 1252,
      "urt": 1253,
      "Ġmorning": 1254,
      "Ġchar": 1255,
      "Ġpick": 1256,
      "Ġnear": 1257,
      "ial": 1258,
      "fect": 1259,
      "uring": 1260,
      "Ġent": 1261,
      "ween": 1262,
      "Ġhafta": 1263,
      "ash": 1264,
      "Ġhands": 1265,
      "put": 1266,
      "Ġnothing": 1267,
      "Ġsorry": 1268,
      "ĠNew": 1269,
      "Ġfall": 1270,
      "ING": 1271,
      "Ġkill": 1272,
      "Ġlooking": 1273,
      "Ġtogether": 1274,
      "You": 1275,
      "Ġrel": 1276,
      "Ġdear": 1277,
      "Ġmar": 1278,
      "Ġsix": 1279,
      "ures": 1280,
      "Ġmind": 1281,
      "bo": 1282,
      "ines": 1283,
      "Ġi": 1284,
      "Ġgetting": 1285,
      "Ġround": 1286,
      "Ġlist": 1287,
      "ĠCan": 1288,
      "ating": 1289,
      "RA": 1290,
      "ork": 1291,
      "ollow": 1292,
      "Ġoh": 1293,
      "Ġrest": 1294,
      "Ġhimself": 1295,
      "Ġleave": 1296,
      "ĠEd": 1297,
      "Ġri": 1298,
      "ĠAt": 1299,
      "Ġremember": 1300,
      "its": 1301,
      "ĠMy": 1302,
      "any": 1303,
      "less": 1304,
      "mb": 1305,
      "Ġsound": 1306,
      "Ġred": 1307,
      "did": 1308,
      "Ġbetween": 1309,
      "Ġsmall": 1310,
      "Ġmil": 1311,
      "ĠInd": 1312,
      "ib": 1313,
      "most": 1314,
      "ĠGr": 1315,
      "oor": 1316,
      "ener": 1317,
      "ĠNot": 1318,
      "Ġonce": 1319,
      "ĠFor": 1320,
      "Ġsil": 1321,
      "ten": 1322,
      "FCH": 1323,
      "ĠHey": 1324,
      "stand": 1325,
      "ctor": 1326,
      "unt": 1327,
      "sh": 1328,
      "Ġbro": 1329,
      "Ġwatch": 1330,
      "Ġboth": 1331,
      "une": 1332,
      "Ġeach": 1333,
      "omb": 1334,
      "ange": 1335,
      "Ġheart": 1336,
      "Ġheard": 1337,
      "Ġbad": 1338,
      "Ġbir": 1339,
      "Ġtable": 1340,
      "Ġpie": 1341,
      ").": 1342,
      "Ġwithout": 1343,
      "ĠAmerican": 1344,
      "ale": 1345,
      "Ġhaving": 1346,
      "eb": 1347,
      "ular": 1348,
      "Ġ4": 1349,
      "Ġsleep": 1350,
      "ton": 1351,
      "Ġhalf": 1352,
      "reen": 1353,
      "Ġanim": 1354,
      "Ġdri": 1355,
      "ered": 1356,
      "Ġlater": 1357,
      "Ġcap": 1358,
      "Ġworld": 1359,
      "Ġï¿½": 1360,
      "Ġfoot": 1361,
      "ĠChr": 1362,
      "ents": 1363,
      "Ġcons": 1364,
      "AD": 1365,
      "ets": 1366,
      "ters": 1367,
      "Ġshall": 1368,
      "Ġdec": 1369,
      "Ġknew": 1370,
      "Ġnoise": 1371,
      "ma": 1372,
      "Ġsoon": 1373,
      "Ġperson": 1374,
      "ready": 1375,
      "ommy": 1376,
      "Ġsort": 1377,
      "Ġwind": 1378,
      "ĠGod": 1379,
      "Ġtop": 1380,
      "Oh": 1381,
      "Ġagainst": 1382,
      "ged": 1383,
      "ises": 1384,
      "Ġmaking": 1385,
      "ocal": 1386,
      "Ġdied": 1387,
      "Ġhigh": 1388,
      "form": 1389,
      "Ġmatter": 1390,
      "Ġlooked": 1391,
      "ama": 1392,
      "app": 1393,
      "Ġdire": 1394,
      "Ġinst": 1395,
      "Ġhappened": 1396,
      "Ġ5": 1397,
      "ared": 1398,
      "Ġwanted": 1399,
      "Ġ199": 1400,
      "ĠMm": 1401,
      "Ġchair": 1402,
      "Ġtalking": 1403,
      "Ġph": 1404,
      "www": 1405,
      "ined": 1406,
      "erest": 1407,
      "ĠMOT": 1408,
      "cept": 1409,
      "ĠGer": 1410,
      "tle": 1411,
      "ĠJust": 1412,
      "ĠâĢĵ": 1413,
      "aut": 1414,
      "\",": 1415,
      "Ġmus": 1416,
      "ched": 1417,
      "Ġpop": 1418,
      "ision": 1419,
      "ife": 1420,
      "Ġpretty": 1421,
      "pr": 1422,
      "ON": 1423,
      "iet": 1424,
      "Ġeverything": 1425,
      "Ġhaven": 1426,
      "Ġdep": 1427,
      "Ġsk": 1428,
      "ertain": 1429,
      "Ġfollow": 1430,
      "den": 1431,
      "ĠCl": 1432,
      "ĠUnited": 1433,
      "uss": 1434,
      "Ġmeet": 1435,
      "oe": 1436,
      "Ġans": 1437,
      "Ġbec": 1438,
      "Ġmiss": 1439,
      "Ġlive": 1440,
      "Ġblack": 1441,
      "Ġtri": 1442,
      "),": 1443,
      "osed": 1444,
      "Ġhour": 1445,
      "ĠAf": 1446,
      "ither": 1447,
      "wards": 1448,
      "key": 1449,
      "Ġnumber": 1450,
      "Ġinterest": 1451,
      "Ġvo": 1452,
      "Ġmove": 1453,
      "Ġgave": 1454,
      "cial": 1455,
      "Ġlar": 1456,
      "ubl": 1457,
      "ern": 1458,
      "ĠEng": 1459,
      "med": 1460,
      "OR": 1461,
      "Ġmoment": 1462,
      "Ġdays": 1463,
      "ches": 1464,
      "Ġass": 1465,
      "Ġtown": 1466,
      "Ġdog": 1467,
      "Ġfamily": 1468,
      "Ġfire": 1469,
      "hip": 1470,
      "ex": 1471,
      "clud": 1472,
      "ts": 1473,
      "Ġgame": 1474,
      "Ġquest": 1475,
      "bably": 1476,
      "ual": 1477,
      "iness": 1478,
      "Ġwond": 1479,
      "Ġready": 1480,
      "ĠGood": 1481,
      "Ġbreak": 1482,
      "ok": 1483,
      "Ġsub": 1484,
      "ised": 1485,
      "by": 1486,
      "Ġcity": 1487,
      "Ġbelieve": 1488,
      "Ġinv": 1489,
      "Ġid": 1490,
      "good": 1491,
      "Ġborn": 1492,
      "cha": 1493,
      "Ġactually": 1494,
      "Ġfood": 1495,
      "sel": 1496,
      "ced": 1497,
      "ĠAre": 1498,
      "ax": 1499,
      "Ġdar": 1500,
      "pped": 1501,
      "Ġmet": 1502,
      "Ġadd": 1503,
      "ĠGo": 1504,
      "Ġbring": 1505,
      "Ġtrying": 1506,
      "io": 1507,
      "Ġstory": 1508,
      "wo": 1509,
      "Ġalong": 1510,
      "Ġcut": 1511,
      "Ġwhole": 1512,
      "see": 1513,
      "ĠHar": 1514,
      "Ġfact": 1515,
      "ully": 1516,
      "Ġeight": 1517,
      "Ġsince": 1518,
      "Ġpaper": 1519,
      "ony": 1520,
      "Ġboys": 1521,
      "Ġhor": 1522,
      "ĠHis": 1523,
      "Ġkid": 1524,
      "It": 1525,
      "Ġeas": 1526,
      "ĠWho": 1527,
      "ield": 1528,
      "ĠCar": 1529,
      "Ġpict": 1530,
      "enty": 1531,
      "GRA": 1532,
      "Ġdel": 1533,
      "Ġinter": 1534,
      "uth": 1535,
      "ĠCha": 1536,
      "ative": 1537,
      "Ġwasn": 1538,
      "Ġhat": 1539,
      "ics": 1540,
      "oon": 1541,
      "Ġteam": 1542,
      "enn": 1543,
      "orrow": 1544,
      "Ġunderstand": 1545,
      "ats": 1546,
      "ped": 1547,
      "vern": 1548,
      "ants": 1549,
      "aj": 1550,
      "ĠWhere": 1551,
      "elt": 1552,
      "Ġcomes": 1553,
      "Ġalmost": 1554,
      "Ġjob": 1555,
      "Ġstarted": 1556,
      "ery": 1557,
      "And": 1558,
      "ĠZ": 1559,
      "ted": 1560,
      "Ġalready": 1561,
      "Ġsaying": 1562,
      "Ġimp": 1563,
      "Ġdraw": 1564,
      "Ġreturn": 1565,
      "Ġspeak": 1566,
      "ĠStates": 1567,
      "Ġdisc": 1568,
      "ĠThank": 1569,
      "ĠChrist": 1570,
      "Ġ6": 1571,
      "ĠRight": 1572,
      "aken": 1573,
      "EN": 1574,
      "aster": 1575,
      "ĠRe": 1576,
      "Ġclose": 1577,
      "Ġstuff": 1578,
      "Ġstick": 1579,
      "Ġdarling": 1580,
      "ities": 1581,
      "ouch": 1582,
      "Ġref": 1583,
      "Ġhot": 1584,
      "Ġ198": 1585,
      "Ġposs": 1586,
      "sha": 1587,
      "ina": 1588,
      "Ġwhe": 1589,
      "rict": 1590,
      "ives": 1591,
      "ĠFl": 1592,
      "Ġwouldn": 1593,
      "Ġdrink": 1594,
      "Ġsqu": 1595,
      "Ġlaugh": 1596,
      "Ġsign": 1597,
      "Ġswe": 1598,
      "ï¿½ï¿½": 1599,
      "oke": 1600,
      "Ġwonder": 1601,
      "Ġland": 1602,
      "cted": 1603,
      "Ġtimes": 1604,
      "Ġsent": 1605,
      "kes": 1606,
      "Ã©": 1607,
      "Ġword": 1608,
      "Ġguess": 1609,
      "Ġbrother": 1610,
      "Ġplaying": 1611,
      "Ġwoman": 1612,
      "Ġdoll": 1613,
      "Ġplayed": 1614,
      "oup": 1615,
      "Ġdro": 1616,
      "ues": 1617,
      "Ġhair": 1618,
      "ner": 1619,
      "Ġbuild": 1620,
      "ĠOne": 1621,
      "Ġson": 1622,
      "Ġcent": 1623,
      "Ġthir": 1624,
      "ĠCom": 1625,
      "Ġproble": 1626,
      "ying": 1627,
      "Ġwrong": 1628,
      "Ġprobably": 1629,
      "Ġminute": 1630,
      "Ġ8": 1631,
      "iew": 1632,
      "ĠWill": 1633,
      "Ġfeet": 1634,
      "Ġfriends": 1635,
      "Ġvoice": 1636,
      "hey": 1637,
      "?âĢĿ": 1638,
      "Ġpay": 1639,
      "Ġpull": 1640,
      "Ġinclud": 1641,
      "Ġrep": 1642,
      "Ġsy": 1643,
      "Ġhope": 1644,
      "ĠJap": 1645,
      "Ġgi": 1646,
      "ĠQ": 1647,
      "ĠSh": 1648,
      "ense": 1649,
      "Ġext": 1650,
      "19": 1651,
      "Ġduring": 1652,
      "ĠSp": 1653,
      "Ġmonth": 1654,
      "ĠDid": 1655,
      "Ġcountry": 1656,
      "du": 1657,
      "Ġfloor": 1658,
      "ĠAd": 1659,
      "ĠBen": 1660,
      "Ġstra": 1661,
      "Ġexc": 1662,
      "itting": 1663,
      "KF": 1664,
      "Ġwhite": 1665,
      "Ġmeans": 1666,
      "ĠLook": 1667,
      "gs": 1668,
      "ital": 1669,
      "Ġ7": 1670,
      "Ġplan": 1671,
      "Ġfull": 1672,
      "ently": 1673,
      "Ġthank": 1674,
      "Ġconf": 1675,
      "Mummy": 1676,
      "haps": 1677,
      "ĠCount": 1678,
      "Ġexp": 1679,
      "undred": 1680,
      "Ġidea": 1681,
      "Ġsim": 1682,
      "just": 1683,
      "Ġste": 1684,
      "aces": 1685,
      "child": 1686,
      "like": 1687,
      "airs": 1688,
      "UR": 1689,
      "ster": 1690,
      "Ġbecame": 1691,
      "Ġten": 1692,
      "Ġmovie": 1693,
      "Ġlost": 1694,
      "sing": 1695,
      "Ġdeath": 1696,
      "Ġbrought": 1697,
      "ones": 1698,
      "Ġstud": 1699,
      "Ġstate": 1700,
      "Ġyourself": 1701,
      "Ġtrain": 1702,
      "Ġseemed": 1703,
      "Ġrather": 1704,
      "oint": 1705,
      "Ġones": 1706,
      "Ġform": 1707,
      "ĠBart": 1708,
      "ize": 1709,
      "Ġpur": 1710,
      "ĠYOU": 1711,
      "ley": 1712,
      "room": 1713,
      "Ġcur": 1714,
      "ages": 1715,
      "Ġcoll": 1716,
      "Ġhundred": 1717,
      "dy": 1718,
      "inner": 1719,
      "Ġcertain": 1720,
      "eth": 1721,
      "eed": 1722,
      "ĠOr": 1723,
      "Ġbeaut": 1724,
      "enc": 1725,
      "cess": 1726,
      "ote": 1727,
      "Ġple": 1728,
      "ald": 1729,
      "Ġsir": 1730,
      "Ġshort": 1731,
      "Ġgirls": 1732,
      "thank": 1733,
      "Ġcontin": 1734,
      "Ġturned": 1735,
      "night": 1736,
      "Ġ197": 1737,
      "Ġbegan": 1738,
      "Ġcra": 1739,
      "bles": 1740,
      "Ġage": 1741,
      "Ġgotta": 1742,
      "wer": 1743,
      "Ġcat": 1744,
      "Ġweek": 1745,
      "ĠMummy": 1746,
      "Ġexpl": 1747,
      "Ġaw": 1748,
      "Ġmusic": 1749,
      "eter": 1750,
      "ask": 1751,
      "ese": 1752,
      "ica": 1753,
      "hind": 1754,
      "Uh": 1755,
      "Ġgener": 1756,
      "Ġwords": 1757,
      "Ġpain": 1758,
      "Ġinc": 1759,
      "Ġblue": 1760,
      "Ġmaybe": 1761,
      "aid": 1762,
      "ober": 1763,
      "rest": 1764,
      "Ġlead": 1765,
      "Ġmag": 1766,
      "ellow": 1767,
      "ief": 1768,
      "ided": 1769,
      "ments": 1770,
      "Ġfront": 1771,
      "Ġfine": 1772,
      "Ġgrand": 1773,
      "ene": 1774,
      "Ġmyself": 1775,
      "Ġtaken": 1776,
      "ention": 1777,
      "What": 1778,
      "]?": 1779,
      "Ġgra": 1780,
      "ĠPro": 1781,
      "Ġquick": 1782,
      "Ġpoor": 1783,
      "Ġmouth": 1784,
      "Ġmakes": 1785,
      "Ġprom": 1786,
      "got": 1787,
      "DAD": 1788,
      "Ġfav": 1789,
      "ison": 1790,
      "ured": 1791,
      "utes": 1792,
      "ĠChar": 1793,
      "Ġarea": 1794,
      "Ġable": 1795,
      "ressed": 1796,
      "Well": 1797,
      "Ġsat": 1798,
      "Ġhappy": 1799,
      "aser": 1800,
      "Ġparty": 1801,
      "ivers": 1802,
      "pri": 1803,
      "ĠBl": 1804,
      "ific": 1805,
      "Ġwants": 1806,
      "Ġhurt": 1807,
      "omba": 1808,
      "Ġfight": 1809,
      "ĠTom": 1810,
      "ford": 1811,
      "Ġdead": 1812,
      "oud": 1813,
      "rying": 1814,
      "Ġsong": 1815,
      "Ġ9": 1816,
      "ĠCounty": 1817,
      "ik": 1818,
      "ury": 1819,
      "Ġprov": 1820,
      "read": 1821,
      "llo": 1822,
      "ring": 1823,
      "used": 1824,
      "min": 1825,
      "ized": 1826,
      "Ġoutside": 1827,
      "ĠPe": 1828,
      "Ġhappen": 1829,
      "selves": 1830,
      "Ġimport": 1831,
      "head": 1832,
      "ruary": 1833,
      "ebruary": 1834,
      "iful": 1835,
      "Ġbehind": 1836,
      "olly": 1837,
      "ral": 1838,
      "Ġless": 1839,
      "son": 1840,
      "Ġlady": 1841,
      "more": 1842,
      "ĠDaddy": 1843,
      "Ġcolor": 1844,
      "fully": 1845,
      "Ġmain": 1846,
      "ipp": 1847,
      "Ġtele": 1848,
      "Ġtaking": 1849,
      "Ġfelt": 1850,
      "Ġgiven": 1851,
      "Ġbusiness": 1852,
      "ĠTo": 1853,
      "ĠLe": 1854,
      "Ġoffic": 1855,
      "ĠDav": 1856,
      "Ġes": 1857,
      "ouble": 1858,
      "iam": 1859,
      "Ġcase": 1860,
      "ĠGe": 1861,
      "ĠAfter": 1862,
      "Ġhuh": 1863,
      "ĠJapan": 1864,
      "Ġcir": 1865,
      "ĠMe": 1866,
      "ape": 1867,
      "ĠTO": 1868,
      "ĠHer": 1869,
      "Ġoften": 1870,
      "iver": 1871,
      "EL": 1872,
      "Yeah": 1873,
      "Ġmine": 1874,
      "Ġed": 1875,
      "Ġline": 1876,
      "ider": 1877,
      "ĠPh": 1878,
      "Ġminutes": 1879,
      "oes": 1880,
      "But": 1881,
      "lish": 1882,
      "Ġfro": 1883,
      "Ġrecord": 1884,
      "bb": 1885,
      "ĠâĢĺ": 1886,
      "Ġlear": 1887,
      "Ġserv": 1888,
      "Ġdeal": 1889,
      "Ġsister": 1890,
      "ole": 1891,
      "Ġtre": 1892,
      "anger": 1893,
      "Ġaren": 1894,
      "ĠFebruary": 1895,
      "Ġquestion": 1896,
      "ey": 1897,
      "Ġguys": 1898,
      "Ġbar": 1899,
      "essie": 1900,
      "Ġfunny": 1901,
      "Ġanimals": 1902,
      "Ġgreen": 1903,
      "ĠBomba": 1904,
      "Yes": 1905,
      "ada": 1906,
      "Ġ196": 1907,
      "Ġchange": 1908,
      "Ġlate": 1909,
      "ND": 1910,
      "unk": 1911,
      "Ġocc": 1912,
      "Ġbear": 1913,
      "Ġwrite": 1914,
      "ĠPr": 1915,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1916,
      "rence": 1917,
      "reet": 1918,
      "Ġev": 1919,
      "ander": 1920,
      "Ġtoys": 1921,
      "Ġpresent": 1922,
      "gin": 1923,
      "Ġtill": 1924,
      "Ġeither": 1925,
      "Ġmess": 1926,
      "Ġem": 1927,
      "Ġleast": 1928,
      "Ġpicture": 1929,
      "bye": 1930,
      "shall": 1931,
      "lean": 1932,
      "ĠWh": 1933,
      "fl": 1934,
      "ert": 1935,
      "ĠJan": 1936,
      "Ġclear": 1937,
      "ffe": 1938,
      "gan": 1939,
      "ara": 1940,
      "artment": 1941,
      "ze": 1942,
      "ĠEx": 1943,
      "ĠSome": 1944,
      "ides": 1945,
      "bs": 1946,
      "Ġmed": 1947,
      "LD": 1948,
      "gie": 1949,
      "amed": 1950,
      "Ġvis": 1951,
      "Ġcouldn": 1952,
      "Ġbase": 1953,
      "Ġpiece": 1954,
      "ĠYork": 1955,
      "ĠIndian": 1956,
      "fort": 1957,
      "Ġcold": 1958,
      "ĠSc": 1959,
      "Ã¡": 1960,
      "ards": 1961,
      "aughter": 1962,
      "uly": 1963,
      "Ġclot": 1964,
      "ality": 1965,
      "ĠMag": 1966,
      "ĠCon": 1967,
      "arent": 1968,
      "No": 1969,
      "Ġins": 1970,
      "bl": 1971,
      "Ġpubl": 1972,
      "Ġlarge": 1973,
      "RE": 1974,
      "Ġfig": 1975,
      "eng": 1976,
      "unch": 1977,
      "oops": 1978,
      "Ġsomeone": 1979,
      "illy": 1980,
      "ned": 1981,
      "Ġpri": 1982,
      "ĠGu": 1983,
      "Ġpolit": 1984,
      "een": 1985,
      "Ġroad": 1986,
      "ĠYour": 1987,
      "Ġago": 1988,
      "Ġstrong": 1989,
      "Ġhum": 1990,
      "Ġrock": 1991,
      "idge": 1992,
      "Ġ10": 1993,
      "Ġalone": 1994,
      "Ġguy": 1995,
      "Ġwife": 1996,
      "Ġcou": 1997,
      "Ġboat": 1998,
      "zz": 1999,
      "Ġgovern": 2000,
      "Ġwish": 2001,
      "ĠGet": 2002,
      "Ġtom": 2003,
      "Ġrepl": 2004,
      "ĠBar": 2005,
      "Ġsometimes": 2006,
      "Ġsweet": 2007,
      "Ġherself": 2008,
      "Ġtwenty": 2009,
      "Ġothers": 2010,
      "Ġwat": 2011,
      "20": 2012,
      "Ġeng": 2013,
      "Ġmid": 2014,
      "for": 2015,
      "Ġbody": 2016,
      "Ġbirth": 2017,
      "We": 2018,
      "aul": 2019,
      "iting": 2020,
      "uary": 2021,
      "alright": 2022,
      "ounc": 2023,
      "born": 2024,
      "Ġtrue": 2025,
      "because": 2026,
      "atur": 2027,
      "Ġhorse": 2028,
      "Ġimportant": 2029,
      "ĠMic": 2030,
      "Ġground": 2031,
      "Ġlisten": 2032,
      "Ġreason": 2033,
      "Ġdark": 2034,
      "Ġinside": 2035,
      "ming": 2036,
      "ĠBessie": 2037,
      "Ġfore": 2038,
      "Ġpower": 2039,
      "olog": 2040,
      "lly": 2041,
      "Ġpar": 2042,
      "ĠHere": 2043,
      "have": 2044,
      "Ġdef": 2045,
      "ement": 2046,
      "AS": 2047,
      "dle": 2048,
      "ety": 2049,
      "ĠTr": 2050,
      "aim": 2051,
      "Ġfif": 2052,
      "ĠErm": 2053,
      "RI": 2054,
      "over": 2055,
      "Ġduck": 2056,
      "Ġbeautiful": 2057,
      "Ġbooks": 2058,
      "lex": 2059,
      "Ġletter": 2060,
      "rie": 2061,
      "Ġseven": 2062,
      "att": 2063,
      "Ġgets": 2064,
      "Ġty": 2065,
      "icip": 2066,
      "Ġdistrict": 2067,
      "ĠWith": 2068,
      "ĠEl": 2069,
      "Ġopp": 2070,
      "Ġfing": 2071,
      "TER": 2072,
      "Ġworking": 2073,
      "Ġmill": 2074,
      "ept": 2075,
      "Ġcook": 2076,
      "Ġtrans": 2077,
      "Ġmark": 2078,
      "oof": 2079,
      "ator": 2080,
      "Ġ17": 2081,
      "ousand": 2082,
      "II": 2083,
      "ĠCH": 2084,
      "Ġdinner": 2085,
      "leanor": 2086,
      "els": 2087,
      "ists": 2088,
      "Ġadv": 2089,
      "Ġwear": 2090,
      "ately": 2091,
      "aced": 2092,
      "--------": 2093,
      "Ġgun": 2094,
      "iously": 2095,
      "LE": 2096,
      "Ġlay": 2097,
      "000": 2098,
      "Ġlov": 2099,
      "men": 2100,
      "Ġtree": 2101,
      "ional": 2102,
      "gy": 2103,
      "ooh": 2104,
      "Ġorder": 2105,
      "Ġfinished": 2106,
      "ney": 2107,
      "iding": 2108,
      "fic": 2109,
      "oub": 2110,
      "Ġfuck": 2111,
      "iving": 2112,
      "Ġexam": 2113,
      "Ġtried": 2114,
      "hael": 2115,
      "Ġpast": 2116,
      "Ġrece": 2117,
      "Ġlad": 2118,
      "Ġamong": 2119,
      "Ġsum": 2120,
      "Ġ195": 2121,
      "Ġcheck": 2122,
      "does": 2123,
      "Ġblock": 2124,
      "ĠPl": 2125,
      "Ġart": 2126,
      "itch": 2127,
      "AM": 2128,
      "Ġclean": 2129,
      "aur": 2130,
      "Ġfair": 2131,
      "ism": 2132,
      "Ġpos": 2133,
      "Ġhon": 2134,
      "ken": 2135,
      "Ġearly": 2136,
      "Ġacross": 2137,
      "rap": 2138,
      "Ġyellow": 2139,
      "ĠX": 2140,
      "owing": 2141,
      "angu": 2142,
      "ana": 2143,
      "Ġsn": 2144,
      "Ġlived": 2145,
      "de": 2146,
      "Ġdaddy": 2147,
      "Ġriver": 2148,
      "Ġreac": 2149,
      "pril": 2150,
      "ĠEnglish": 2151,
      "Ġjo": 2152,
      "ering": 2153,
      "ained": 2154,
      "Ġproblem": 2155,
      "Ġfish": 2156,
      "UN": 2157,
      "Ġprot": 2158,
      "ĠPhil": 2159,
      "Ġsun": 2160,
      "teen": 2161,
      "Ġchance": 2162,
      "Ġ...": 2163,
      "Ġglad": 2164,
      "gas": 2165,
      "ĠJanuary": 2166,
      "ric": 2167,
      "ature": 2168,
      "Ġran": 2169,
      "cri": 2170,
      "Ġexpect": 2171,
      "ĠOF": 2172,
      "ĠDavid": 2173,
      "ĠJack": 2174,
      "URS": 2175,
      "ham": 2176,
      "Ġfootball": 2177,
      "Ġstar": 2178,
      "cent": 2179,
      "ĠAh": 2180,
      "ĠMan": 2181,
      "Ġsitting": 2182,
      "ays": 2183,
      "Ġattack": 2184,
      "Ġfree": 2185,
      "umb": 2186,
      "Ġnews": 2187,
      "mon": 2188,
      "ices": 2189,
      "Ġdat": 2190,
      "Ġthousand": 2191,
      "acher": 2192,
      "ĠWor": 2193,
      "Ġclass": 2194,
      "ovember": 2195,
      "ek": 2196,
      "Ġbuy": 2197,
      "Ġtouch": 2198,
      "ots": 2199,
      "ĠSte": 2200,
      "col": 2201,
      "Ġsever": 2202,
      "Ġbath": 2203,
      "owed": 2204,
      "ges": 2205,
      "Ġwin": 2206,
      "raid": 2207,
      "Ġseems": 2208,
      "ĠBecause": 2209,
      "That": 2210,
      "Ġsilver": 2211,
      "Ġheld": 2212,
      "alth": 2213,
      "Ġknows": 2214,
      "Ġfavor": 2215,
      "que": 2216,
      "velop": 2217,
      "ĠAb": 2218,
      "Ġ15": 2219,
      "Ġlaw": 2220,
      "eared": 2221,
      "Ġkilled": 2222,
      "Ġphone": 2223,
      "Ġbag": 2224,
      "Ġobject": 2225,
      "AP": 2226,
      "ĠKing": 2227,
      "Ġthinking": 2228,
      "Ġappro": 2229,
      "OL": 2230,
      "Ġfast": 2231,
      "Ġseveral": 2232,
      "ĠWar": 2233,
      "ĠGerman": 2234,
      "ution": 2235,
      "ulation": 2236,
      "com": 2237,
      "Ġtakes": 2238,
      "ains": 2239,
      "ĠBrit": 2240,
      "ĠSir": 2241,
      "Ġcup": 2242,
      "Ġhit": 2243,
      "ĠGeor": 2244,
      "Ġseries": 2245,
      "US": 2246,
      "Ġcreat": 2247,
      "Ġresp": 2248,
      "Ġtea": 2249,
      "ĠIN": 2250,
      "Ġvill": 2251,
      "Ġroll": 2252,
      "itc": 2253,
      "Ġca": 2254,
      "duc": 2255,
      "ium": 2256,
      "ically": 2257,
      "vision": 2258,
      "Ġmod": 2259,
      "Ġnorth": 2260,
      "zy": 2261,
      "singing": 2262,
      "ĠNovember": 2263,
      "Ġ194": 2264,
      "iter": 2265,
      "Ġspe": 2266,
      "Ġgroup": 2267,
      "Ġpat": 2268,
      "ello": 2269,
      "TH": 2270,
      "Ġlangu": 2271,
      "Ġarm": 2272,
      "Ġcompany": 2273,
      "Ġsurpr": 2274,
      "ead": 2275,
      "Ġsend": 2276,
      "ĠJane": 2277,
      "Ġbra": 2278,
      "ued": 2279,
      "ilt": 2280,
      "Ġ2021": 2281,
      "ract": 2282,
      "Ġblood": 2283,
      "arch": 2284,
      "ĠCol": 2285,
      "uro": 2286,
      "Ġpu": 2287,
      "Ġ2020": 2288,
      "Ġconst": 2289,
      "ived": 2290,
      "amer": 2291,
      "Ġtomorrow": 2292,
      "then": 2293,
      "Ġwall": 2294,
      "itten": 2295,
      "iversity": 2296,
      "Ġkiss": 2297,
      "Ġmilk": 2298,
      "rench": 2299,
      "Ġap": 2300,
      "Ġwood": 2301,
      "Ġquiet": 2302,
      "ĠEvery": 2303,
      "Ġliving": 2304,
      "two": 2305,
      "osp": 2306,
      "Ġcounty": 2307,
      "gue": 2308,
      "Ġkept": 2309,
      "ician": 2310,
      "ĠPer": 2311,
      "Ġsomebody": 2312,
      "ining": 2313,
      "Ġafraid": 2314,
      "though": 2315,
      "Ġya": 2316,
      "Ġlo": 2317,
      "ĠCap": 2318,
      "stem": 2319,
      "ility": 2320,
      "Ġyours": 2321,
      "ya": 2322,
      "Ġalright": 2323,
      "Ġdress": 2324,
      "Ġtoy": 2325,
      "ĠFrance": 2326,
      "nock": 2327,
      "Ġpoints": 2328,
      "ient": 2329,
      "Ġdaughter": 2330,
      "erv": 2331,
      "Ġnine": 2332,
      "ED": 2333,
      "Ġbirthday": 2334,
      "Ġbab": 2335,
      "Ġrele": 2336,
      "Ġanswer": 2337,
      "ĠMaggie": 2338,
      "Ġheav": 2339,
      "Ġreport": 2340,
      "ĠBob": 2341,
      "Ġhist": 2342,
      "Ġsold": 2343,
      "Ġperhaps": 2344,
      "ĠMc": 2345,
      "overed": 2346,
      "Ġmot": 2347,
      "Ġusually": 2348,
      "ĠWorld": 2349,
      "ĠSw": 2350,
      "fess": 2351,
      "ĠAND": 2352,
      "che": 2353,
      "ls": 2354,
      "makes": 2355,
      "Ġcharac": 2356,
      "Ġvocal": 2357,
      "Ġseat": 2358,
      "Ġtrouble": 2359,
      "ounds": 2360,
      "OM": 2361,
      "Ġwithin": 2362,
      "Ġpot": 2363,
      "Ġstep": 2364,
      "ctober": 2365,
      "Ġmember": 2366,
      "hello": 2367,
      "Ġrunning": 2368,
      "Ġsoft": 2369,
      "ounter": 2370,
      "Ġda": 2371,
      "ĠCal": 2372,
      "when": 2373,
      "He": 2374,
      "par": 2375,
      "co": 2376,
      "dden": 2377,
      "ĠPar": 2378,
      "aint": 2379,
      "uhhuh": 2380,
      "Ġlovely": 2381,
      "Ġmonths": 2382,
      "Ġcho": 2383,
      "Ġnose": 2384,
      "ĠOf": 2385,
      "ĠSe": 2386,
      "band": 2387,
      "Ġcamp": 2388,
      "Ġbecome": 2389,
      "gram": 2390,
      "ding": 2391,
      "Ġhur": 2392,
      "ajor": 2393,
      "Ġain": 2394,
      "ler": 2395,
      "Ġhours": 2396,
      "Ġworked": 2397,
      "Ġfield": 2398,
      "Ġstood": 2399,
      "Ġ16": 2400,
      "wered": 2401,
      "Ġstraight": 2402,
      "bed": 2403,
      "Ġcannot": 2404,
      "ping": 2405,
      "inning": 2406,
      "say": 2407,
      "Ġfix": 2408,
      "irt": 2409,
      "ĠJuly": 2410,
      "hard": 2411,
      "ration": 2412,
      "Ġnamed": 2413,
      "ai": 2414,
      "Ġcorn": 2415,
      "Ġve": 2416,
      "Ġsudden": 2417,
      "ggy": 2418,
      "Ġz": 2419,
      "ĠApril": 2420,
      "Ġwhether": 2421,
      "urch": 2422,
      "Ġshop": 2423,
      "Ġbreat": 2424,
      "Ġ12": 2425,
      "Ġmarried": 2426,
      ".'": 2427,
      "ĠAm": 2428,
      "Ġnin": 2429,
      "!âĢĿ": 2430,
      "Ġla": 2431,
      "Ġforward": 2432,
      "Ġwomen": 2433,
      "Ġsea": 2434,
      "Ġcried": 2435,
      "actly": 2436,
      "Ġcor": 2437,
      "Ġthemselves": 2438,
      "entle": 2439,
      "Ġpartic": 2440,
      "Ġcray": 2441,
      "eptember": 2442,
      "hanks": 2443,
      "Ġanswered": 2444,
      "Ġdream": 2445,
      "ĠThese": 2446,
      "ccess": 2447,
      "ĠFraser": 2448,
      "Ġlives": 2449,
      "Ġpage": 2450,
      "ĠHave": 2451,
      "ĠPlease": 2452,
      "Ġtired": 2453,
      "Ġcross": 2454,
      "ĠNorth": 2455,
      "Ġsuppose": 2456,
      "ĠBy": 2457,
      "ugust": 2458,
      "Ġspecial": 2459,
      "ĠOctober": 2460,
      "Ġdevelop": 2461,
      "ude": 2462,
      "ging": 2463,
      "hel": 2464,
      "Ġhung": 2465,
      "âĢĵ": 2466,
      "Ġclothes": 2467,
      "Ġpassed": 2468,
      "ories": 2469,
      "Ġdepartment": 2470,
      "Ġmer": 2471,
      "empt": 2472,
      "ray": 2473,
      "Ġjump": 2474,
      "Ġband": 2475,
      "Ġfit": 2476,
      "Ġlow": 2477,
      "mother": 2478,
      "Ġeating": 2479,
      "sc": 2480,
      "Ġton": 2481,
      "Ġah": 2482,
      "Ġspec": 2483,
      "Ġpossible": 2484,
      "ouncil": 2485,
      "Ġsystem": 2486,
      "Ġcouple": 2487,
      "Ġfil": 2488,
      "Ġproper": 2489,
      "uk": 2490,
      "ĠAust": 2491,
      "fer": 2492,
      "Ġill": 2493,
      "Ġring": 2494,
      "Ġeasy": 2495,
      "rat": 2496,
      "ked": 2497,
